[
  {
    "name": "穿越到修仙世界的我要镇压诸天仙子 （1-5）",
    "author": "DCcccccc控",
    "content": "第一章:凡人之躯，掌御渡劫
　　空气中弥漫着一股淡淡的檀香，夹杂着一种难以言喻的、仿佛来自九天之上的清冷灵气。
　　穆月猛地睁开眼，映入眼帘的不是自己房间熟悉的天花板，而是雕龙画凤的穹顶。身下触感冰凉坚硬，竟是一张宽大的玄玉床，寒气丝丝缕缕渗入身体，让穆月一个激灵，彻底清醒。
　　“…我这是……在哪？”
　　记忆如潮水般涌来，昨晚他还在电脑前奋战，屏幕上是某款不可描述的黄油仙侠游戏，刚到激情要脱下裤子时……然后就眼前一黑。
　　穿越？？？？？
　　这个词蹦入脑海的瞬间，一股庞杂的记忆碎片也随之强行嵌入。
　　这是一个光怪陆离、修仙者移山倒海的浩瀚世界。而他，穆月，如今的身份竟是……一个刚刚成立的、名为‘夺仙宗’的魔道宗门的……宗主？
　　更离谱的是，关于这个身份的记忆模糊不清，只知道这个宗门的目的极其操蛋——掠夺诸天仙子、圣女，纳为己有。
　　而他自己…修为全无，灵根堵塞，是个彻头彻尾的凡人！
　　“搞什么飞机？！”穆月差点跳起来，但玄玉床的寒气让他四肢僵硬。
　　就在这时，三个曼妙的身影无声无息地出现在寝殿之中，仿佛她们一直就在那里。
　　仅仅是看到她们的瞬间，穆月的心脏就不受控制地狂跳起来，不是因为记忆，而是源于最原始的视觉冲击与本能悸动。
　　左边那位，身披熠熠生辉的银色战铠，从头到脚包裹得严严实实，却丝毫无法掩盖那惊心动魄的高挑曲线。尤其是那双在战裙下若隐若现的长腿，笔直而充满力量感。她面容冷艳，鹅蛋脸完美得如同寒玉雕琢，一双暗棕色的凤眸扫过来，带着实质般的压迫感，让穆月呼吸一窒。她手持一杆跟她差不多高的长枪，枪尖寒芒点点，煞气逼人…正是霁清子。
　　右边那位，一袭雪白流仙裙，身姿窈窕匀称，风姿天成。她面若皎月，温婉柔美，柳叶眉下是一双含情脉脉的秋水眸，仿佛蕴藏着无尽智慧与温柔。她唇角含着一抹令人如沐春风的浅笑，仿佛能把人融化一般，手中轻轻摇动一柄洁白的扇子，动作优雅至极。但若仔细看，会发现那温柔眼底深处，藏着一丝不易察觉的冰冷与算计…正是澹台月。
　　中间那位则显得娇小许多，一袭黑白短裙，露出一双笔直白皙的小腿。她脸蛋精致得像个瓷娃娃，眼睛扑闪扑闪的，嘴角天然上扬，带着天真烂漫的笑容。她好奇地歪头打量着穆月，手指间似乎有无形的丝线在跳动，给人一种古灵精怪的感觉。但穆月却莫名从她那纯净的眼眸深处，看到了一闪而过的顽劣与狡黠…正是叶琉璃。
　　三位绝色，风格迥异，却都拥有着令日月失色的容颜。然而，她们身上那无意间散发出的、如同深渊般浩瀚恐怖的灵压，即便穆月是个凡人，也能清晰地感受到那足以碾碎星辰的可怕力量。
　　渡劫期！三个都是！记忆告诉他，这三位是夺仙宗的统帅，也是他麾下最早的核心，“十美”前三！
　　荒谬感与恐惧感同时攫住了穆月，他一个凡人，何德何能？
　　然而，不等他消化这份震撼，三位绝色仙子竟齐齐躬身，用截然不同却都蕴含着恭敬的语气开口：
　　“主人，您醒了。”霁清子的声音清冷铿锵，如同金铁交鸣，带着一丝不易察觉的…关切？
　　“公子，小憩得可还好？”澹台月的声音温柔似水，能抚平一切焦躁，却让穆月觉得更深不可测。
　　“哥哥感觉怎么样呀？有没有哪里不舒服？要不琉璃帮你捶捶背？”叶琉璃的声音清脆甜美，像是邻家小妹，但那双眼睛里闪烁的光芒让穆月后背发凉。
　　被三位渡劫大能如此对待，穆月头皮发麻，喉咙干涩，勉强挤出一个字：“嗯……”
　　他试图搜索记忆，想知道这原主到底有什么魔力，能让这三位死心塌地。但关于这方面的记忆却像是被迷雾笼罩，只有一些模糊的碎片——似乎是原主在一次极其偶然的情况下，“强上？？？”或者说“灵魂契合？？”了她们各自最根本的某种需求或命运，但这种拯救方式……记忆碎片显示并非依靠武力，而是一种更本质的、无法抗拒的吸引？具体细节却怎么也想不起来。
　　“主人既然醒了，正好。”霁清子上前一步，暗棕色的眸扫过澹台月和叶琉璃，带着一丝不耐烦，“关于第一个目标，碧云圣地的那个小丫头，我已经探查清楚。区区一个化神期，我一人足以手到擒来，何必浪费时辰商议？”
　　澹台月羽扇轻掩朱唇，轻笑一声，声音依旧温柔：“清子大人莫急。碧云圣地虽小，但其与附近的青木圣地素有往来，强攻虽易，却恐打草惊蛇，坏了公子大计。需得以计谋徐徐图之，方能无声无息，纳入公子的颠鸾阁中。”
　　“哼，狐狸精，就你心眼多。”霁清子毫不客气地冷嗤一声，周身寒意更盛，“直接打上门去，谁敢阻拦？全部镇压便是！搞那些弯弯绕绕，平白浪费时间！”
　　“哇，好大的威风呢~”叶琉璃蹦跳了一下，眨着天真的大眼睛，“可是全都打死了，或者吓坏了，玩起来多没意思？我还想试试新调制的‘欢愉散’呢~”
　　她的话语内容让穆月不寒而栗…
　　澹台月笑容不变，看向霁清子的眼神却淡了几分：“匹夫之勇，终非长久之道。公子欲纳诸天仙子、圣女，而非与诸天为敌。清子大人，做事，要用脑子，而且，公子要的，也不仅仅是所谓的‘征服’…”她轻轻点了点自己的太阳穴。
　　“贱人！你说谁没脑子？！！”霁清子勃然一怒，手中的长枪嗡鸣作响，恐怖的威压如同实质般向澹台月压去，整个寝殿的空气仿佛都要凝固。
　　澹台月依旧浅笑，羽扇轻摇，一股柔和却深不可测的力量悄然荡开，将那霸道的威压化解于无形。但她眼中也掠过一丝冷芒。
　　穆月感觉自己在两股恐怖的威压夹缝中快要窒息了，虽然她们刻意避开了他。
　　“够了！”
　　几乎是本能地，他强忍着想要呕吐的不适，沉声开口。声音不大，有些沙哑，甚至还破了点音。
　　然而，就是这么轻飘飘的两个字，却如同拥有无上权柄。
　　刚才还剑拔弩张的霁清子和澹台月瞬间收敛了所有气息，同时转向他，微微低头：“是，主人/公子。”
　　连一旁看热闹的叶琉璃也吐了吐舌头，乖巧地站好。
　　穆月心中巨震！有用！她们真的无条件服从他的命令！哪怕他弱得如同蝼蚁！
　　他压下心中的惊涛骇浪，努力模仿着记忆碎片里原主可能也许会有的语气，目光扫过三女：“清子，月儿，琉璃。宗门与计划初立，万事需谨慎。”
　　他看向霁清子：“清子，你的战力是我宗基石，不可或缺。”霁清子闻言，冷艳的脸上线条似乎柔和了一丝，下巴微扬，瞥了澹台月一眼。
　　他又看向澹台月：“月儿，你的智谋能省去许多麻烦，亦很重要。”澹台月温柔一笑，躬身道：“公子谬赞，月儿分内之事。”
　　最后看向叶琉璃：“琉璃……嗯，注意分寸，人要完好地带回来。”叶琉璃甜甜一笑：“知道啦哥哥，我会把最‘完好’的仙子姐姐送给你的~”
　　穆月嘴角微抽，继续道：“既然如此，碧云轩之事，便由月儿先行布局，清子负责最终出手擒拿，琉璃……负责接应和‘准备’。”穆月折中了一下。
　　“是，公子/主人/哥哥！”三女齐声应道。
　　霁清子虽然似乎对要听澹台月的安排有些不爽，但出于穆月的命令，并未反驳，只是冷冷地瞪了澹台月一眼。澹台月则回以无懈可击的温柔微笑。
　　“若无其他事，便去准备吧。”穆月挥挥手。
　　“月儿告退。”
　　“琉璃去玩啦~”
　　澹台月和叶琉璃的身影缓缓消散在原地。
　　唯有霁清子，迟疑了一下，没有立刻离开。她走上前几步，来到玄玉床边。高大的身影带来的阴影将穆月笼罩，那冷艳的容颜逼近，暗红色的凤眸直直地看着他，带着一丝探究和……某种难以言喻的复杂情感。
　　“主人，”她开口，声音比刚才似乎低柔了些许，“您今日似乎……有些不同。”
　　穆月心中一跳，强作镇定：“有…有何不同啊？”
　　霁清子仔细地看着他的眼睛，那目光锐利得仿佛能穿透灵魂：“感觉……更……弱了。”她说话一如既往的直接，甚至有些莽撞，“而且，看我们的眼神，有点像受惊的兔子。”
　　穆月：“………”
　　不等穆月回答，她忽然单膝跪地，银色铠甲与地面碰撞发出清脆的响声。这个动作让她不得不仰头看坐在床上的穆月，那冷艳霸气的脸上竟露出一丝近乎虔诚的神色。
　　“但无论您变成何种模样，您永远是清子唯一的主人。”她的声音斩钉截铁，带着不容置疑的忠诚，“是您将我从无尽的杀戮迷惘中唤醒，给予我存在的意义。您的命令，就是我道的方向。清子愿为您碾碎一切前路之敌，为您攫取您所欲的一切。”
　　她的话语如同誓言，在空旷的寝殿中回荡，也重重地砸在穆月的心上。
　　这一刻，穆月似乎有些明白，那种死心塌地，并非源于强迫，而是某种更深层次的、近乎信仰的羁绊。
　　虽然还是完全想不起具体是怎么回事，但至少不会死…
　　“我知道。”穆月只能压下翻腾的心绪，模仿着记忆中的感觉，伸出手，轻轻拍了拍她冰冷的肩甲，“去吧。”
　　“是！”霁清子眼中闪过一丝光亮，干脆利落地起身，转身大步离开。
　　寝殿内终于恢复了安静。
　　穆月瘫软在冰冷的玄玉床上，望着云雾缭绕的穹顶，长长地、长长地吐出了一口气。
　　真的穿越了………成了魔道宗主的替身？
　　但空有三位渡劫期、风格各异却都对自己死心塌地的绝美统帅，自己却是个脆皮鸭？？？
　　未来，还要去掠夺镇压更多的仙子圣女？
　　这开局……真是刺激得过头了啊…
　　夺仙宗……诸天仙子……
　　穆月的眼神逐渐变得复杂，既有恐惧和茫然，也有一丝被强行点燃的、属于男人的欲望和火焰。
　　但是他很快就冷静下来，首先，得活下去，并搞清楚，这一切到底是怎么开始的，自己为何会穿越？以及，如何真正驾驭这三股足以掀翻天地，却也随时可能因内讧而爆炸的恐怖力量。
　　霁清子离开后，那令人窒息的威压终于彻底消散，寝殿内重归寂静，只剩下穆月自己如同擂鼓般的心跳声，在空旷华丽的殿宇中显得格外清晰。
　　“噗通……噗通……噗通……”
　　他瘫在冰冷的玄玉床上，大口喘着气，额头上早已布满细密的冷汗。
　　“渡劫期……三个渡劫期…尼玛三个渡劫啊……”穆月喃喃自语，声音都在发颤。
　　“老子何德何能啊？玩个黄油穿越也就算了，怎么还搞地狱开局绑定？”
　　穆月猛地坐起身，环顾四周。这寝殿大得离谱，雕梁画栋，几根盘龙柱高耸，支撑着穹窿。灵气浓郁得吓人，吸一口都觉得神清气爽——当然，对这个灵根堵塞的凡人来说，也就仅限于“神清气爽”了，屁用也没有。
　　“夺仙宗……宗主……”一股荒诞感油然而生。就他？一个手无缚鸡之力的凡人，要统领三个小说中动辄毁天灭地的渡劫女魔头，去干那抢夺仙子圣女的勾当？？
　　这已经不是癞蛤蟆吃天鹅肉了……这他妈是蚂蚁立志要给大象做结扎！！
　　慌张和恐惧如同冰水，浇透了穆月的全身。他现在无比确信，原主肯定是个隐藏极深、牛逼炸天的大佬，不知道用了什么逆天手段才收服了这三位姑奶奶。可现在换成了他这个小卡拉米，一旦露馅……
　　穆月打了个寒颤，脑子里已经开始自动播放各种修仙小说里描写的、对付叛徒和废物的酷刑画面了。抽魂炼魄都是轻的，用自己的魂魄来当作长明灯的芯啥的……
　　“不不不不不！！得冷静…得想…想想办法！”穆月强迫自己冷静下来，开始像没头苍蝇一样在巨大的寝殿里转圈。
　　对…信息！信息最重要！！
　　穆月试图再次挖掘原主的记忆，尤其是关于如何控制那三位煞星的。可除了那些模糊的“拯救”、“契合”、“唯一意义”等碎片概念，具体细节依旧是一片混沌，像是被刻意抹去或者加密了。
　　“坑你爹啊！！！！”穆月欲哭无泪。这感觉就像得到了一个外挂，却发现需要充值才能使用，这时候发现兜里却连充值的钱都没有…
　　转了几圈，穆月感到一阵尿意袭来，这很正常，凡人嘛，吃喝拉撒。可问题来了——这仙家宝地，厕所在哪儿？
　　穆月四处张望，寝殿奢华，有床有榻有香炉，甚至还有一看就不是凡品的玉案和蒲团，可唯独没有看到类似马桶或者夜壶的东西…
　　“仙子……哦不，女魔头她们也需要上厕所吧？”穆月陷入了沉思，“难道都修炼到辟谷了？或者……有专门的仙家净室？”
　　穆月蹑手蹑脚地走到寝殿门口，那巨大的、雕刻着繁复魔纹的大门紧闭着。他试着推了推，纹丝不动。
　　“喂？？？有人吗？？？？？”他压低声音喊了一句。
　　门外毫无反应。
　　“开门啊！我要上厕所！”声音稍微大了点。
　　依旧寂静。
　　穆月有点急了。尿意可不等人，他再次用力推门，甚至用肩膀去撞，那大门就像是焊死在了山体上，连晃都不晃一下。
　　“尼玛的…把我关禁闭了？还是说这原主平时都不用出门的？？宅男宗主？？”穆月傻眼了。他才回想起霁清子她们似乎是直接瞬移进来的。
　　完了！难道要就地解决？这……
　　穆月看着光洁如镜、灵气氤氲的地板和地板，以及那看起来就贵得没边的玄玉床……这要是尿在上面，被那三位发现，尤其是被那个看起来就有严重洁癖、气场两米八的霁清子发现…穆月仿佛已经看到那杆御龙长枪带着雷霆万钧之势，把他钉死在墙上的画面了。
　　“不行！！绝对不行！”穆月夹紧双腿，额头冒汗，开始更加焦急地寻找。
　　终于，他在寝殿的一个角落里，发现了一个不起眼的、半人高的白玉瓶。瓶身温润，雕刻着云纹，里面插着几根翠绿的、不知名的植物，散发着清香。
　　“这……这是花瓶？还是……痰盂？”穆月抱着最后的希望，小心翼翼地把里面的植物拿出来——幸好，瓶底是干的。
　　管不了那么多了！形势比人强！
　　他做贼似的左右张望——虽然明知不可能有人——然后手忙脚乱地解裤带。
　　由于过度紧张，加上这修仙界的服饰实在繁琐（原主穿的似乎也是某种华贵的袍服），穆月解了半天才解开。对着那精致的白玉瓶口，他心中充满了负罪感和荒诞感。
　　“罪过罪过，玉瓶兄，江湖救急，回头给你好好清洗干净……”他一边念念有词，一边完成了这亵渎仙器之举。
　　释放之后，穆月长舒一口气，感觉像是打赢了一场生死大战。他赶紧整理好衣物，又把那几株植物胡乱塞回瓶子里，试图掩盖罪证。
　　做完这一切，他心虚地退开几步，假装欣赏殿内的雕刻，心里盘算着怎么才能把这个“证据”销毁。
　　就在这时，寝殿中央，光影一阵扭曲，澹台月的身影悄然浮现。
　　她依旧拿着羽扇，笑容温婉：“公子，您吩咐的关于碧云圣地的初步计划，月儿已有腹案，特来……”
　　她的话说到一半，忽然顿住了。
　　那精致如玉的鼻翼微微翕动了一下。
　　穆月的心瞬间提到了嗓子眼…不是吧！渡劫期大能的嗅觉这么灵敏？这都闻得出来？？
　　澹台月那总是含笑的秋水眸中，闪过一丝极淡的疑惑，目光若有似无地扫过那个角落的白玉瓶，然后又落在穆月那强作镇定却明显有些僵硬的脸上。
　　穆月感觉自己后背的汗毛都竖起来了
　　“不会撒泡尿我就没了吧…”穆月心里想着。
　　然而，澹台月看着穆月只是微微笑了笑，那笑容似乎比刚才更深了一些，带着一种看透一切的了然，但她什么也没问，什么也没说，自然而然地接上了刚才的话：“……特来向公子禀报。”
　　穆月暗中松了口气，赶紧点头：“啊…好？好…月…月儿你说。”他努力让自己的声音听起来平稳。
　　澹台月轻摇羽扇，娓娓道来，声音依旧温柔动听：“碧云圣地圣女柳云裳，化神初期修为，性情略显骄纵，但其师碧云真人颇为爱护。月儿之意，可先派一化身，伪造一份上古秘境残图，引得碧云真人携徒前往探寻。我等可在秘境预设阵法，由清子大人出手擒拿，琉璃妹妹于外围布下幻阵与毒障，隔绝消息，便可万无一失。”
　　计划听起来天衣无缝，充分体现了澹台月的老谋深算。
　　穆月听得一愣一愣的，只能点头：“嗯，甚好，就…就按月儿你说的办。”
　　“公子英明。”澹台月浅浅一笑，躬身行礼。起身时，目光再次不经意地瞥过那个白玉瓶，唇角弯起一个极其微妙的弧度。
　　穆月：“……”他感觉自己的脸颊在发烧。
　　“若无其他事，月儿便去布置了。”澹台月柔声道。
　　“去吧去吧。”穆月巴不得她赶紧走。
　　澹台月身影缓缓消散，临走前那意味深长的眼神，让穆月感觉自己像是被看了个通透。
　　“完了，她肯定知道了……”穆月以手掩面，感觉自己这个宗主的威严（如果曾经有的话）已经荡然无存。
　　他在殿内又焦躁地转了几圈，尿意解决了，但强烈的饥饿感开始袭来。从穿越过来到现在，颗粒未进。
　　“吃饭！总得吃饭吧？”穆月又想起了这个现实的问题。仙子们可以辟谷，他不行啊！
　　他再次尝试呼唤，拍打大门，依旧无人应答。
　　“难道要饿死在这里？史上第一个被饿死的魔道宗主？”穆月感到绝望。
　　就在他考虑是不是要把花瓶里那几株看着挺水灵的植物啃了的时候，寝殿内又是一阵能量波动。
　　这次来的是叶琉璃。
　　她像是突然从空气中跳出来一样，身边还控制着一个……木…木马？脸上带着兴奋又恶劣的笑容。
　　“哥哥哥哥！你看我新拼的‘木马’好不好玩？只要那些仙子往上面一坐！嘿嘿~她们的那些叫声……啧啧啧，可停不下来哦！”叶琉璃献宝似的把拍了拍那个木马。
　　穆月吓得后退一步，他看着那个跟她差不多大的木马，头皮发麻。
　　“这折磨的也太……这丫头果然是个小恶魔！”穆易这样想着。
　　“呃……好玩，好玩哈……”穆月干巴巴地回应。
　　叶琉璃似乎没注意到他的恐惧，或者说注意到了但觉得更好玩了。她凑近穆月，眨着大眼睛：“哥哥，你脸色不太好哦？是不是饿了？还是想……嗯？”她的目光狡黠地看向穆月的下体，然后露出了一个更加灿烂、也更加恶劣的笑容。
　　“澹台月的气息……哥哥刚才是不是又对澹台月那狐狸精做坏事了呀？这么快~”
　　穆月：“！！！”
　　“我没…没有！”穆月矢口否认，脸涨得通红。
　　“没关系啦我的好哥哥，我不会告诉霁清子的~她要是知道了，肯定会吃醋的暴跳如雷，说不定一枪把这里捅个窟窿呢！”
　　穆月闻言，更是吓得冷汗直流，果然！那个女魔头！真的会杀了我！！！
　　“不过嘛……”叶琉璃话锋一转，笑得像只小狐狸，“哥哥要是可以让霁清子和澹台月陪琉璃试试这个木马的效果，不然嘛……”
　　威胁！！这是赤裸裸的威胁！！！
　　穆月看着那的淫邪到爆炸的木马，咽了口唾沫。这要是坐上去一下，估计下体马上得肿起来吧…这小丫头…喜欢SM？？
　　就在穆月进退两难之际，肚子却不合时宜地“咕噜咕噜”大声抗议起来。
　　场面一度十分尴尬。
　　叶琉璃愣了一下，随即爆发出银铃般（但在穆月听来如同魔音）的大笑：“哈哈哈！哥哥你饿啦！等着！”
　　她说完，身影“唰”一下消失了。
　　穆月还没反应过来，几秒钟后，她又“唰”一下出现，手里端着一个玉盘，盘子里放着几个灵气四溢、看起来就很好吃的仙果，还有一小壶酒。
　　“喏，快吃吧哥哥~”她把盘子塞到穆月手里，“这可是从澹台月那个狐狸精的药圃里顺来的，最好吃的几种哦！”
　　穆月看着手里的仙果，香气扑鼻，诱人无比。饥饿最终战胜了恐惧，他道了声谢，也顾不得形象，抓起一个就啃。
　　果肉入口即化，化作一股暖流涌入四肢百骸，不仅瞬间饱腹，甚至让穆月感觉精力充沛，连思维都清晰了不少。
　　好东西啊！
　　他狼吞虎咽，几下就把几个仙果消灭干净，又拿起那壶酒喝了一口，甘醇清冽，同样蕴含灵气。
　　叶琉璃就在旁边笑眯眯地看着他，等他吃完，又拍了拍那个木马，跃跃欲试：“哥哥吃饱啦？你想的话，我坐上去也不是不行…你就在旁边自己……”
　　穆月头皮一炸，赶紧摆手：“等等！琉璃！我……哥…哥哥刚吃饱，不宜太纵情！伤身！伤身！”
　　“诶？这样吗？”叶琉璃歪着头，似乎有点失望，但很快又笑起来，“那好吧~反正以后有的是机会~你呀，跑不掉的哦！”
　　她说完，蹦蹦跳跳地又消失了，留下心有余悸的穆月和那个空盘子。
　　穆月摸着终于不再饥饿的肚子，看着手里的空盘空壶，心情复杂到了极点。
　　这三个女人……
　　一个霸气侧漏、武力超群但好像有点直脑筋；
　　一个笑里藏刀、智计百出仿佛能看穿一切；
　　一个古灵精怪、手段狠辣喜欢玩SM……
　　她们都强得离谱，也都对自己表现出诡异的忠诚或者说……爱意？？？但她们的相处方式简直是个火药桶，而自己这个唯一的、弱小的、可能还是冒牌货的宗主，就坐在这个火药桶上！
　　未来该怎么办？怎么才能在不被她们发现的前提下，活下去？？怎么才能指挥得动她们？难道真的要去抢那些素未谋面的仙子圣女？
　　穆月感觉自己一个头两个大。
　　他看着那扇依旧紧闭的寝殿大门，叹了口气。看来短时间内是别想出去了。
　　他百无聊赖，又开始研究这个寝殿。走到那玉案前，发现上面放着几枚玉简。他尝试着拿起一枚，贴在额头——这是记忆里修仙界读取信息的方式。
　　一股信息流入脑海。
　　【夺仙宗宗规（初版）】
　　第一条：宗主穆月之言，即为最高旨意，违者视同叛宗，杀无赦。
　　第二条：宗内资源，尽归宗主调配。
　　第三条：现阶段核心要务：遴选诸天优质仙子，扩充颠鸾阁与‘十美’。
　　第四条：遴选标准：容貌、根骨、天赋、特殊体质……（后面是一长串详细列表） 第五条：行动准则：隐秘、高效、无损目标“价值”……
　　第六条：宗内暂设‘十美’三位统帅，职权…… ……
　　玉简里的内容让穆月嘴角抽搐。这规章制定得还挺像模像样，目标明确，步骤清晰，一看就是澹台月的手笔。
　　他又拿起另一枚玉简。
　　【潜在掠夺目标名录（一）】
　　里面记录了几十个女修的名字、宗门、修为、容貌特点、根骨评价等等，详细得可怕。排在第19位的正是【碧云圣地-柳云裳-化神初期-容貌上佳-水灵根……】
　　穆月放下玉简，心情复杂。这夺仙宗，是玩真的啊！
　　他走到窗边——这寝殿居然还有窗户，窗外是翻滚的云海，以及远处若隐若现的、陡峭如剑的山峰。他所在的地方，似乎是一座极高的山峰之巅。
　　“阿嚏！”他打了个喷嚏。这玄玉床的寒气和他刚才出的冷汗，让他开始觉得有些发冷。这凡人之躯，在这仙家殿里，居然有点扛不住。
　　他抱着胳膊，在殿内又溜达起来，试图暖和起来。最后，他的目光落在了那张宽大的玄玉床上。床上有锦被，看起来就很暖和。
　　“不管了，先睡一觉再说！天塌下来也得等睡醒再说！”破罐破摔的心态占了上风。
　　玄玉床其实没这么冰冷，但穆月刚才收到的惊吓太多，疲惫和紧张如同潮水般涌来，他很快就沉沉睡去。
　　不知道睡了多久，他是被一阵冰冷的杀意惊醒的。
　　眼睛还没完全睁开，就感觉到一股锐利如刀的目光钉在自己身上。
　　霁清子去而复返，正站在床前，那双暗棕色的凤眸冰冷地盯着他……的身下。
　　穆月顺着她的目光低头一看——自己居然…立起来了？
　　而霁清子的脸色，冷得能刮下一层霜来。她的手紧紧握着御龙长枪，手上盔甲都发出‘咔咔咔’的声响。
　　穆月一个激灵，瞬间彻底清醒，冷汗再次冒了出来，穆月感觉自己离被一枪捅死只剩0.01公分。
　　穆月几乎是连滚带爬地从床上翻下来，结结巴巴地解释：“那…那个……清子，我…我就是有点那个什么…就太冷了…然…然后就做了个乱七八糟的梦…那…那个什么…我…我不是故意……”
　　霁清子没有说话，只是迈步上前，冰冷的目光从床上移到穆月脸上。
　　她伸出手，不是握枪的那只，轻轻抚摸着那张床，然后，她再次看向穆月，眉头紧锁。
　　“主人…”她的声音比玄玉床还冷，“您今日，真的很奇怪。”
　　完了！死定了！！
　　就在穆月以为自己下一秒就要血溅五步之时，霁清子却忽然收敛了所有的杀气和怒意，只是深深地看了他一眼，挥了挥手，床瞬间换了，接着霁清子直接消失。
　　消失后，殿内还突然回荡起她的声音
　　“清子现在马上去抓一位凡人，给您暖床。”
　　穆月僵在原地，双腿发软，一屁股坐在地上。
　　“这他妈都是什么些事啊！！”
　　他看着空旷而华丽的寝殿，第一次如此清晰地认识到：在这个世界，在这个夺仙宗，他这位名义上的宗主，未来的路，注定步步惊心，而且……大概率会充满了各种意想不到的、令人啼笑皆非的麻烦。
　　而这一切，才刚刚开始…
　　第二章:旖旎
　　穆月惊魂未定地坐在冰冷的玄玉床沿，脑子里还在回放霁清子刚才那冰冷刺骨的眼神和几乎要凝成实质的杀意。他摸了摸自己的脖子，确认脑袋还好好地连在上面。
　　"妈的，这哪里是仙子…分明是三尊随时可能爆炸的祖宗！但…原来小说中凡人见到那种修仙者时，就是这种感觉吗？"穆月低声嘟囔，心里那点因为三位绝色女子对自己"死心塌地"而产生的旖旎念头，早被吓飞到九霄云外去了，现在只剩下生存的紧迫感。
　　就在这时，寝殿大门那繁复的魔纹忽然流转起来，伴随着一阵轻微的机括声，沉重的门扉竟然缓缓向内打开了一条缝隙。
　　穆月一愣，下意识地站起身。之前他费尽九牛二虎之力都推不开的门，怎么自己开了？
　　那是一个身着华服的女子，容极美！虽不及霁清子那般冷艳逼人，也不似澹台月那般温婉完美，更没有叶琉璃的灵动狡黠…却自有一股说不出来的成熟韵味。
　　眉眼含春，唇瓣丰润，身段婀娜，尤其是那纤细的腰肢和饱满的胸脯，在略显紧身的华服下，显得格外诱人……但，她的修为似乎不高，貌似…只有筑基后期左右？
　　穆月的记忆碎片被触动，浮现出关于这个女子的信息：宁婉…婉娘…？似乎是我很早之前，在尚未建立夺仙宗时收留的一个孤女，因为资质平庸，便留在身边做了贴身侍女。随着时间的流逝，宁婉也从‘婉儿’变到了‘婉娘’，年龄可能在33岁左右吧…所以才后来记忆中才改口叫了婉娘。记忆里还有一些更为香艳的画面，似乎我与她确实有过不少肌肤之亲，什么花活都玩过。
　　婉娘进来后，迅速而熟练地反手将大门合上，那门上的魔纹再次亮起，显然她有某种控制权限。
　　她转过身，看到穆月，脸上立刻浮现出惊喜又带着一丝幽怨的表情，快步走上前来，拜了拜："宗主，您醒了！"又润又的媚嗓音开口道，这声音竟带三分撩魂摄魄的酥麻…令人神魂微荡。
　　“卧…卧槽…御姐音？”穆月这样想着，这对他可是必杀技，听着这嗓音就可以引发无限的遐想，更何况一个如此成熟的美妇站在他的面前…
　　穆月看着她，一时不知该如何应对。这女子很美，而且根据记忆，还是自己的女人。但经历了刚才那些惊吓，他现在对任何接近自己的女性都抱有高度的警惕。
　　"呃…宁…婉…婉娘起来吧。"穆月尽量让自己的声音听起来平静。
　　婉娘站起身，一双摄人心魄的眼睛直勾勾地看着穆月，里面充满了毫不掩饰的爱慕和欲望。她走近几步，几乎要贴到穆月身上，一股独属于这个年龄段的韵味与香气扑面而来。
　　"宗主，这几日，婉娘茶饭不思……"她伸出手，手指轻轻抚上穆月的胸膛，顺着身体下滑，动作大胆而熟练。
　　“您感觉怎么样？有没有哪里不舒服？让我好好'检查'一下，好不好？”婉娘的暗示露骨至极，眼神火热，呼吸也微微急促起来，身体也似有似无地摩擦着穆月。
　　穆月哪里经历过这种阵仗？前世就是个工作宅，理论经验丰富，实战为零。此刻被一个活色生香的熟妇如此主动地投怀送抱………贴得这么近，那柔软的触感和诱人的香气瞬间让他血气上涌，脑子有点发晕，刚软下去的下体，现在又很诚实地有了反应。记忆里那些与婉娘缠绵的碎片画面也开始不受控制地涌现，更是火上浇油。
　　"我……我没事……"穆月喉咙发干，声音都有些哑了，下意识地想往后躲，但身体却有些僵硬。
　　婉娘察觉到他的反应，眼中闪过一丝得意，“什么霁清子、澹台月、叶琉璃？在我的眼里，谁比我更懂他的身体？”婉娘如此想着，更加得寸进尺。
　　她踮起脚尖，红唇凑到穆月耳边，吐气如兰，用气声说道："宗主～您以前可是最喜欢婉娘伺候了……每次都喜欢暴力地在人家身体里抽动几个时辰…您这些时日未找奴家伺候，奴家身体的每一个洞，都想您想得紧……"
　　说着，她的手更加不安分，一把握住了穆月的阴茎，柔软的唇瓣穆月耳垂庞呢喃细语，湿热的气息喷洒在他的颈侧，穆月浑身一颤，就在他要直接扒开面前这位婉娘的衣服时……
　　“不对，危险！”穆月理智的弦突然绷紧到了极致。
　　他知道虽然这样做肯定也不会出现什么问题，但且万一那三位姑奶奶任何一个突然回来……而且刚才婉娘说了什么？几个时辰？？换算过来差不多十个小时！那特么是人吗！！直接会暴毙了的好吧！！！
　　"等…等等！婉娘！"穆月猛地抓住她作乱的手，想要推开她。但婉娘似乎会错了意，以为穆月是欲拒还迎，反而娇笑一声，顺势压着穆月的头，把他埋进自己的胸里。
　　"我的好宗主…今天要这样玩？呵呵呵…好~让婉娘我好好服侍您……"她的声音充满了诱惑。
　　“唔唔…！（婉娘…！）”就在穆月快要抵挡不住这香艳攻势，意志力即将崩溃的瞬间——
　　“轰！！！！！”
　　寝殿大门猛地被一股狂暴无比的力量彻底轰开！碎裂的木屑和金属碎片四溅！一股冰冷、霸道、蕴含着滔天怒意的恐怖威压如同海啸般席卷了整个殿内，瞬间将所有的暧昧旖旎冲得粉碎！
　　穆月只觉得一股寒意从头顶灌到脚底，血液都快冻结了，突然就萎了，他猛地推开婉娘，惊恐地望向门口。
　　她抱着一位浑身赤裸的女子…此刻，她那张冷艳绝伦的脸上布满了寒霜，暗棕色的眸子中燃烧着无尽的怒火，仿佛要将眼前的一切都焚毁！她周身散发出的杀气几乎凝成了实质，让寝殿内的温度骤降，空气都发出了不堪重负的嗡鸣。
　　霁清子的目光如同两把淬毒的利刃，看向吓得花容失色、浑身发抖的婉娘。
　　"卑！贱！蝼！蚁！！！"霁清子从牙缝里挤出四个字，每一个字都带着千钧重压和冰冷的杀意。
　　婉娘早已被这滔天的威压吓得瘫软在地，脸色惨白如纸，抖得如同风中落叶，连求饶的话都说不出来，筑基期在渡劫大圆满面前…就连一丝反抗的念头都提不起来。
　　“清…”穆月刚想开口，但霁清子根本看都不看他一眼，只见霁清子好似扔垃圾一样把怀中的女子扔到了地上，右手朝婉娘方向一掌探出！
　　指尖星屑流转，虚空骤然坍缩——她的生机，她的魂魄，就在这一瞬间，被那道霸道绝伦的空间彻底挤压湮灭！她甚至没有动用那杆长枪。
　　“噗——”地一声，婉娘连惨叫都来不及发出一声，直接化为血雾，整个过程，快到极致，狠到极致！
　　一位在凡人眼中无所不能的筑基后期女修士，却在真正的渡劫大圆满面前，连蝼蚁都不如，说杀便杀，连转世轮回的资格都没有！
　　不到一个呼吸的时间，一个活色生香的美妇人就这么彻底消失在了世界上，魂飞魄散，连一点痕迹都没有留下。
　　只有空气中残留的那一丝甜腻的香气，以及淡到几乎看不见的红色粉尘…才证明她曾经存在过，浓重的血腥味与香气掺杂在空气中，虽然没有流血，但恐怖的杀意刺激着穆月的神经，让穆月的胃里一阵翻江倒海…差点吐出来。
　　这是他第一次如此近距离的目睹死亡，而且是如此轻易、彻底地抹杀！
　　穆月呆愣在原地，他彻底傻了，心脏跳得几乎要冲出胸腔。这一次，他是真的被吓到了，不是之前那种被当做暴露狂的恐惧，而是最直接对死亡、和绝对力量的恐惧！
　　霁清子缓缓收回了手，仿佛只是拍死了一只苍蝇。眼眸扫过身体，看到穆月苍白的脸色和僵直的身体，眼中的戾气收敛了起来，但依旧冰冷。
　　她走到穆月面前，然后目光落在穆月那被婉娘碰过的身上，眉头狠狠一皱。
　　她伸出手，有些粗鲁地拍掉穆月身上并不存在的灰尘，动作带着明显的不悦和嫌弃。
　　“区区一个炉鼎贱婢，也配馋主人的身子？”霁清子冷嗤一声，声音里满是厌恶。
　　穆月他大气都不敢出，炉…炉鼎婢？原来只是这个用途？难怪……
　　霁清子整理完穆月，似乎才满意了些。她抬起头，看着穆月依旧惊魂未定的脸，沉默了一下，忽然开口，语气有些硬邦邦，甚至带着点不易察觉的别扭说道：“主人若需要疏导元阳，稳固神魂…说一声便是…清子…清子亦可……”
　　她的声音越说越低，那张冷艳霸气的脸上，竟然破天荒地浮现出一抹极淡的红晕，虽然被她很快用冷硬的表情压了下去，但那双不敢直视穆月的、微微闪烁的眸子，却泄露了她的不自然。
　　穆月的大脑"嗡"的一声，差点宕机。
　　“霁清子....她刚才说什么？她……她可以？？她可以干嘛？帮我？？？帮我什么？？？？”
　　看着眼前这位身高腿长、英姿飒爽、战力爆表、平时冷得像块冰的女战神，此刻竟然说出这种话，虽然别扭至极，但那意思再明显不过…..
　　巨大的反差让穆月的血液"轰"一下又冲上了头顶，刚才被那侍女勾起的火苗非但没被吓灭，反而烧得更旺了，还夹杂着一种难以言喻的刺激感。
　　然而，就在穆月目瞪口呆，不知该如何回应这突如其来的"献身"时，霁清子却像是后悔说了这话，猛地别开脸，语气重新变得冷硬起来，甚至带着一丝自嘲：“罢了！属下如今杀气太重，肉身也历经雷劫，恐……恐伤及主人凡体之躯。”
　　她顿了顿，又补充道，像是在解释，又像是在告诫穆月：“澹台那狐狸精功法特殊，叶琉璃心思诡谲，也…也更非良选！主人…麻烦您暂忍些许时日，待属下等为您掠来优质炉鼎，再……再行……”她似乎找不到合适的词，最终只是生硬地总结：“总之，这些低劣货色，不配近主人之身！再见一个，杀一个！况且清子已经给主人带来了一位凡人女子，虽未入仙途，但起码干净。”
　　说完，她不再看穆月，仿佛刚才那瞬间的暧昧和羞涩从未发生过，又恢复了那副冷艳霸气的模样，只是耳根处那一点点未褪尽的红，暴露了她的内心并非毫无波澜。
　　穆月张了张嘴，一句话也说不出来。
　　“干什么啊！把我当狗耍啊！这样很容易痿了的好不好啊！！说好的圣女仙子呢！！！哦不对…地上还有一个女生…”穆月看着地上那昏厥过去的凡人，心思又开始活络起来…真的，可以？？？”穆月这样想着
　　他偷偷看着霁清子那副"我刚什么都没说，你也最好忘了"的冷硬表情，心里五味杂陈。有点失落，有点后怕，有点荒谬，还有点…莫名的感动？
　　这位女魔头，似乎是在用她自己的方式，笨拙地关心和保护着他这个"脆弱"的主人。虽然这保护的方式有点过于血腥和霸道。
　　"我……我知道了。"穆月干涩地回应，努力让自己忘记刚才那恐怖的一幕。
　　霁清子似乎松了口气，点了点头，抱起那转身再次离开。这一次，她消失的似乎比平时快了一点。寝内再次安静了下来，
　　穆月摸了摸自己的心口，那里还在剧烈地跳动。暧昧、杀机、献身、拒绝、霸道……这一切都发生得太快，太刺激。
　　夺仙宗，这里的一切，都远比他想象的还要复杂，还要危险，还要…诱人堕落。霁清子的警告绝非虚言。而自己，在这巨大的诱惑和极致的危险中，又能保持清醒多久呢？穆月长叹了一口气，于是望向了房内那位倒在地上的凡人女子…
　　“她还在昏迷，我做什么，她应该不会发现吧…？”穆月自言自语地向那女子走了过去…
　　第三章:云裳入阁，月照谋深
　　寝殿内，光辉柔和，却映照着一地狼藉与旖旎之后的慵懒气息。
　　穆月有些头疼地看着地上，那名已然昏厥过去的凡间女子。肌肤胜雪，青丝散乱，眼角还带着未干的泪痕，显然是经历了一番不堪承受的风雨。
　　因为这个凡人女子实在太诱人了，昨夜穆月鬼使神差地居然问了叶琉璃要了增强时效的药物…没错，就是壮阳药。
　　导致穆月以凡人之躯，比肩神明！昨夜女子被折磨的死去活来，也许是药力太过猛烈或女子惊吓过度，翻着白眼四仰八叉地倒在地上。
　　就在穆月思索着该要不要把她叫醒与她道歉时…寝殿内光影微漾，澹台月的身影悄无声息地浮现。
　　她依旧是一袭谪仙裙，手持羽扇，温婉知性。目光扫过地上的景象，那双洞悉世事的秋水眸中没有丝毫波澜，仿佛看到的不是一具诱人的胴体，而只是一件无关紧要的摆设。
　　“公子，时机已至，碧云圣地一行人已入局中，清子大人即将动手，月儿特来禀报。”澹台月微微躬身，声音柔美动听，直接切入正题。
　　穆月有些尴尬，下意识地想挡住那名女子，但又觉得此举在澹台月面前显得格外可笑和徒劳，只得强作镇定地回应了一声：“呃…”
　　澹台月羽扇轻摇，仿佛不经意般补充道：“此间杂事，公子无需烦心。”她甚至没有看向那名女子，只是指尖微不可查地弹了一下。两名身着黑衣、眸光慑人、气息阴冷的女性无声无息地出现在寝殿，动作麻利地抬起那昏厥、浑身沾满精液的女子，如同清理一件物品般，迅速将其带离了寝殿，全程没有发出一点声音。
　　处理得干净利落，仿佛从未发生过任何事。
　　“月儿啊…嗯…计划万无一失？”穆月整理了一下思绪，努力将注意力拉回正事。
　　“公子放心，碧云圣女柳云裳，化神初期，身负‘碧海灵体’，于水系功法有绝佳天赋，元阴充沛，乃是上上之选。其护道长老，元婴大圆满，心浮气躁，易入幻阵。随行四名核心弟子，皆在金丹后期至元婴初期，其中两人身具‘柔水’、‘暗波’灵体，虽远不及碧海灵体，却也属难得。”她如数家珍，将目标信息娓娓道来，清晰无比。
　　“此番行动，目的有三。”
　　她伸出三根纤纤玉指，姿态优雅。
　　“其一，擒拿柳云裳，此为首要，乃公子修行之重要资粮，亦可扬我夺仙宗之威。”
　　“其二，俘获其随行五人。那长老修为尚可，废其金丹，可充作颠鸾阁杂役，负责看管低阶囚犯。四名弟子，姿色根骨均为上佳，可经叶琉璃‘雕琢’后，先让公子享受完她们的身体，后作为筹码与碧云圣地周旋。”
　　“其三，亦是此次计划最关键的一步——嫁祸。”
　　“啊？嫁祸？”穆月一愣。
　　“正是，那处秘境，我留下了诸多指向‘青木圣地’的痕迹。所用阵法，虽核心为我宗秘术，但外围却巧妙掺杂了青木圣地特有的‘乙木缠丝阵’变种…届时，碧云圣地发现圣女连同精锐失踪，现场留下的蛛丝马迹，皆会指向与他们素有嫌隙的青木圣地。”
　　“两大圣地本就因资源之事暗自较劲，此事一出，必生猜忌，甚至可能爆发冲突。如此，我夺仙宗便可置身事外，坐山观虎斗，争取更多发展时机。此乃一石三鸟之计。”
　　“月儿…你也太……”穆月听得目瞪口呆，这已经不是简单的抢夺仙子圣女了，这是把两大圣地当棋子耍啊！澹台月不仅算计了眼前的目标，更算计了目标背后的势力反应，将未来的风波都纳入了掌控之中！
　　澹台月微微欠身，谦逊道：“公子不必如此，此乃月儿分内之事。修仙之路，本步步惊心，非仅争一时之长短，更需谋万世之基业。如今修仙界，境界划分为：炼气、筑基、金丹、元婴、化神、炼虚、合体、大乘、渡劫。每一大境界又分初、中、后、圆满四期。渡劫之上，传说乃为飞升仙域。”
　　“诸天之下，圣地林立，仙门如雨…如碧云圣地、青木圣地之流，虽非最顶尖，亦有其底蕴。”
　　而‘瑶光圣地’的当代圣女，身负‘九窍玲珑心’，智近乎妖；‘紫薇道宗’的那位仙子，乃‘先天道胎’，修行一日千里；还有…‘飘渺仙阁’的传人，据说拥有‘虚空仙体’，神出鬼没，同阶无敌……精彩绝艳之辈，犹如过江之鲫，数不胜数…”
　　她的语气平淡，却仿佛在穆月眼前展开了一幅波澜壮阔、天骄并起的浩瀚画卷，令穆月的心驰神摇，又倍感压力。
　　“在未来，她们都将会是公子的胯下奴仆，也是我夺仙宗登临绝顶的踏脚石。”澹台月的声音带着一丝不易察觉的狂热与期待。
　　“而这一切…便从今日，从这碧云圣女开始。”
　　“哦？”澹台月羽扇微微一顿，似有所感，微笑道：“看来，她已经得手了。”
　　话音未落，一道银光裹挟着冰冷霸道的煞气落在殿外广场，正是霁清子。
　　她手中提着一人，正是那一位眼眸中充满惊怒与绝望的碧云圣女…柳云裳。
　　紧接着，叶琉璃也笑嘻嘻地出现，捆着昏迷的碧云长老和四名女弟子。
　　“主人，目标已擒获。”霁清子声音冷硬，将柳云裳扔下，目光扫过澹台月，带着一丝不易察觉的竞争意味。
　　“区区化神，手到擒来，未费吹灰之力。”她特意强调了执行的顺利，仿佛在说计划本身并无甚出奇。
　　澹台月丝毫不恼，温柔一笑：“清子大人神武，自然是马到成功。”
　　霁清子怎会听不出来她的意思，冷哼一声，别过头去。
　　叶琉璃则蹦跳过来，邀功似的对穆月说：“哥哥哥哥！人都抓回来啦！那个长老还想反抗，被我一下打晕啦！这几个姐姐看起来都很好玩的样子！嘿嘿嘿…这个长老也是有些韵味，要不你在她的面前，扒开她们的衣服，然后……”她目光灼灼地盯着那四名昏迷的女弟子。
　　澹台月适时开口，语气依旧温柔，却带着不容置疑的安排：“好了，叶琉璃。先将人送入地牢下层禁制看管。那位柳圣女嘛…”澹台月看了一眼穆月，“就单独请她入公子的颠鸾阁吧，没有我和公子的命令，任何人不得靠近打扰，尤其是你哦，琉璃妹妹。”她轻轻点了点叶琉璃，后者顿时撅起了嘴，但似乎对澹台月有几分忌惮，悻悻然应了声：“一边去澹台月，就你规矩多！”
　　澹台月也不理会，对穆月道：“公子，柳仙子初来宗内，心气正高…需得先磨其锐气，崩其道心。月儿稍后便去为她‘讲解’一番我夺仙宗的规矩。至于其余人等…等她们苏醒，我自有安排，必让她们物尽其用，不负公子期望。”
　　穆月深深吸了一口气，点了点头：“一切，就依月儿所言。”
　　穆月看着澹台月那智珠在握、算无遗策的模样，暂时压下了他的性欲…因为此时有一个巨大的疑问忍不住浮上心头。他斟酌了一下语气，尽量让自己的好奇听起来像是某种考较：
　　“月儿…在我看来，清子已是渡劫大圆满，你与琉璃也皆是渡劫期的境界…刚才你也说了，此等境界，在这方天地间已是顶尖战力，横扫一方圣地应当也非难事？又或者说，我…我想强上哪个就强上哪个…你们肯定也会为我保驾护航，但为啥这次行事，还要如此大费周章，布局算计，甚至还得嫁祸？直接将那柳云裳强掳回来，让我好好享受她的身子，不更加简单直接？”
　　这也是穆月听到境界划分后，就有的困惑，三个渡劫期啊！之前自己还以为还有之上还有境界，现在突然发现身边的三个姑奶奶就是这片天地最强的存在！但还要玩弄啥阴谋诡计？
　　澹台月闻言，并未立刻回答，她那双浸水墨玉般的眸子深深看了穆月一眼，眼底流转着复杂难言的光芒，有欣慰，有探究，更有一丝难以察觉的……凝重。
　　她轻轻挥动羽扇，寝殿内仿佛有无形的结界悄然升起，隔绝了内外的一切窥探。就连远处广场上正准备将俘虏押入颠鸾阁的霁清子和叶琉璃，似乎也感知到了什么，动作微微一顿，但并未前来打扰。
　　“公子能想到此处，月儿甚慰，诚然，若仅以武力而论，清子大人、我、叶琉璃三人联手…不，应该说…我们每一个人，若是想，覆手便可上碧云圣地不复存在，强掳其圣女，让公子沉沦肉欲，也并非难事。”澹台月的声音依旧温柔，却多了一份罕见的严肃，
　　“但是，公子…这方修仙界，远非表面看上去那般简单。力量，也并非只有打打杀杀一种形式。”她话锋一转，语气变得深沉，
　　“其一，‘木秀于林，风必摧之’，渡劫期，并非修仙终点。其上，尚有那虚无缥缈的仙域之境。而在凡尘之中，渡劫期修士虽堪称霸主，却绝非无敌，一些传承万古的顶级圣地、隐世不出的古老家族、甚至某些看似与碧云圣地般弱小，但实际却底蕴恐怖的宗门，但实际以特殊形态存在的老怪物。”澹台月顿了顿，继续说道:
　　“这些存在，或许寿元将尽，或许状态特殊，轻易不会现世，可一旦有同级别力量毫无顾忌地大肆破坏规则，惊动了他们…后果难料。我夺仙宗初立，根基未稳，而且公子您……”她微妙地停顿了一下目光扫过穆月那毫无修为的身体:
　　“……或许正值关键时期，实不宜过早成为众矢之的，引来那些真正老怪物的目光。低调发展，暗中积蓄，方是上策。嫁祸于青木圣地，便是要将水搅浑，将仇恨与视线转移。”
　　穆月心中一震，原来如此！渡劫之上还有仙域，渡劫期也并非可以为所欲为，还有更深的水，玄幻小说诚不欺我！！
　　澹台月继续道:“其二，力量…需用在刀刃上。诚然，清子大人战力无双，乃我宗最强之矛，可亦是守护公子之最强盾，岂能轻易折损于与区区圣地喽啰的缠斗之中？圣地护山大阵，汇聚一地灵脉，威力不容小觑。即便能破，也必消耗巨大，甚至可能受伤，若在此期间，有其他势力趁虚而入，公子以您现在这个状态…又当如何？”
　　“用计谋，以最小的代价，获取最大的成果，保全最大的实力，以备不时之需，此乃智者所为。让霁清子预设战场，以逸待劳，一击必中，远胜于强攻坚城，此乃其一。”
　　“其三，也是最重要的一点……公子可知，天道有常，因果难负？”澹台月的语气变得更加幽深，她微微凑近，声音压得极低，仿佛怕惊扰了什么冥冥中的存在，
　　穆月一怔：“因果？”身为穿越者，这个词倒是不陌生，但在修仙界的话……
　　“正是。”肆无忌惮地屠戮生灵，尤其是沾染大量同境界或高阶修士的性命，会背负极大的‘业力’。此业力无形无质，却真实存在，平时或无异状，但在关键境界突破之时，尤其是面对那九死一生的天劫之时，业力便会化为最恐怖的心魔与外魔，十倍百倍地放大天劫的威力，几乎必死无疑，十死无生。”澹台月颔首道。
　　“强攻圣地，必然造成大规模杀戮，其中不乏高阶修士。此等业力，纵是我等，也未必能承受。而我等追随公子，不仅是为了满足公子各种的需求，我等所求也乃是亘古永恒之大道，而非一时之快意恩仇。岂能因小失大，自断前程？”澹台月看着穆月说道。
　　“公子，用计谋，控制冲突规模，减少不必要的杀孽，甚至如这次一般，几乎兵不血刃，便是规避业力、积蓄自身福缘的一种方式。公子您掠夺仙子，强上她等…虽亦有因果，但其性质与大规模屠戮截然不同，其中关键，待月儿日后…慢慢再为公子分解。”
　　穆月听得心神摇曳，业力！天劫！这才是真正制约顶级强者肆意妄为的枷锁！澹台月的谋划…不仅仅是为了效率，更是为了长远的大道考量！
　　“其四…诸天之下，并非所有目标，都如碧云圣地这般容易拿捏，月儿之前向公子提及的瑶光圣女、紫薇仙子、飘渺传人……她们背后所代表的势力，其深厚底蕴与隐藏力量，远超碧云、青木之流。针对她们，强攻无异于自取灭亡，甚至可能引来天外的注视。”
　　“天…天外？”穆月捕捉到这个词汇。
　　澹台月羽扇微顿，轻轻摇头：“此乃月儿一些尚未证实的推测与感知，暂且不便多言，以免扰乱公子心神。公子只需知道，在这盘亘古的棋局之上，我等虽已执子，但仍需谨慎落步，有些界限，不可轻易触碰。智慧与谋略，在某些时候，比纯粹的力量更加重要，也更能触及那些力量无法直达的核心。”
　　她这番话，说得云遮雾绕，却仿佛在穆月眼前揭开了一个更加宏大、更加危险、也更加迷人的世界的一角。
　　“原来是这样啊……”穆月长长吐出一口气，心中的疑惑尽去，取而代之的是对澹台月更深层次的钦佩与一丝敬畏，她的眼光，早已超越了眼前的打打杀杀，看到了更深远的大局、更可怕的禁忌以及更缥缈的未来。
　　穆月轻咳了一声，说道:“月儿你实在太聪明了，这样，宗内也不需要这么人了…不然没钱养他们咋办…有月儿在，真的是幸运啊，是我夺仙宗之幸！”
　　澹台月微微躬身，脸上恢复了那完美的温柔笑意：“公子过誉了，为公子分忧，为夺仙宗谋划，乃月儿本分，况且……”她话语微顿，抬眼望向殿外那无垠云海，眼神变得有些悠远而复杂。
　　“……有些路，注定不能只凭力量莽撞前行，唯有洞察万物，执子布局，方能于这煌煌天道与诸多棋手之间，为公子，为我等，争得那一线……真正的超脱之机。”这句话，她说得极轻，仿佛自语，又仿佛蕴含着某种极其重大的、不足为外人道的秘密与期盼。
　　穆月心中一动，隐约觉得澹台月话中有话，似乎暗示着她们三人死心塌地跟随自己这个凡人的背后，还有着更深层、更惊人的原因，与这“天道”、“棋局”、“超脱”息息相关。
　　但这念头只是一闪而过，信息太少…难以捕捉，眼下，还是先……处理一下碧云仙子？？
　　“我知道了，后续之事，便全权交由月儿你处置。无论是磨砺那柳云裳，还是安置其余俘虏，皆由你定夺。”穆月点点头，仿佛思绪已经飘荡到了一会儿要和碧云圣女发生的事情…
　　看到穆月心思已经游离，澹台月也不打算再继续说下去，“月儿，领命，必不负公子所托。”澹台月优雅行礼，眼神中闪烁着自信与冷静的光芒。
　　她转身，裙裾轻摆，走向殿外，那里，还有刚刚捕获的“战利品”需要她去“打磨”和“安排”。
　　不过她也在想…如今自家公子是乃是凡人之躯，该如何让公子坚持得久一些呢？而且，她又该怎么样折磨这位柳云裳呢？鞭刑？木马？假阳具？又或者……
　　澹台月摇了摇头“罢了…还是让叶琉璃来吧，只要公子要这位圣女的时候，我在他身旁陪着便是公子便是。”澹台月如此想着。
　　澹台月轻笑了一声，转头对穆月说道:“那么，公子…半个时辰后见，呵呵呵…”
　　第四章:鸾阁初啼，仙陨凡尘
　　颠鸾阁——
　　说颠鸾阁是仙子圣女的噩梦也不尽然，因为此处与其说是牢房，不如说是一间极尽奢华的寝居。空气中弥漫着宁神却暗含催情效果的异香，然而，对于身处其中的柳云裳而言，无异于最刺眼的讽刺。
　　“嗯……？”柳云裳微微抬起她的眼皮，她身上的禁制已被部分解除，至少恢复了行动与言语的能力，但一身化神期的修为却被彻底封锁，与凡人无异。
　　那身水蓝色的宫装早已被撕得破破烂烂，双手被反剪至背后，露出了大片雪白的肌肤，上面遍布着深浅不一的鞭痕，红肿得如同被烙铁烫过，有些地方甚至渗着血水。青丝散乱地黏在汗湿的额角和脖颈，泪痕早已干涸，留下两道灰白的痕迹，与她苍白如纸的脸色形成触目惊心的对比。
　　这是澹台月的"安排"——摧毁其骄傲，先从剥去其象征身份的外衣开始。
　　更让她身心俱颤的是……身体深处那种怪异疼痛的感觉并未完全消退。在被送入这里后，那个看似天真无邪的少女，曾笑嘻嘻地拿出一个冰冷而奇形怪状、仿佛由木头打造的物件，在她绝望的目光和呐喊声中，强行用力地硬塞进入了她的幽谷中…
　　"畜…生…"想到这里，柳云裳的身体不由自主地痉挛了一下，一股混杂着剧痛、酸麻和强烈羞耻的热流似乎再次从身体深处涌起，她的眼神，早已失去了往日圣洁清冷的光彩，只剩下无尽的愤怒、恐惧、以及一丝濒临崩溃的绝望。
　　她试图运转灵力，但丹田如同被万载玄冰封冻，一丝一毫都无法调动。那银甲女人的禁制霸道无比，彻底断绝了她任何反抗的可能。
　　嗒嗒嗒——
　　在这极度寂静的环境中这脚步声，显得格外刺耳，柳云裳吓得猛地抬头，美眸中瞬间爆发出极致的恨意与警惕，死死盯向面前。
　　进来的，却不是预料中那三个可怕的女人之一，而是一个男子。
　　一个赤裸着身子，身形纤瘦，面容看起来尚算俊朗，但眼神闪烁，带着明显紧张与不安的男子，最重要的是，在他身上，柳云裳感知不到任何灵力的波动！
　　“凡…凡人？！”柳云裳先是一愣，随即一股被极致羞辱的怒火猛地窜上心头！夺仙宗！！！竟然派一个凡人来折辱她？!
　　穆月站在圣女的面前，心脏跳得飞快，几乎要撞破胸腔。他看着眼前这位跌落凡尘的圣女，即便身处绝境，那份源自骨子里的高贵与清冷依旧未曾完全泯灭，反而因那惊惧与愤怒交织的情绪，呈现出一种惊心动魄的脆弱美感。
　　太美了…比穆月幻想过的每一个女明星都要美…或者可以说，是他看的国漫女神，具现化了……
　　但这份美，此刻却让他感到无比的紧张和一丝难以启齿的罪恶兴奋。
　　"柳姑…姑娘…你便是圣壶？不…不是…是…是…圣女…？"穆月的声音有些干涩，他本试图让气氛显得没这么尴尬，但说出来时，又没有任何的底气。
　　"滚出去！！"柳云裳的声音因愤怒和恐惧而微微颤抖，却依旧带着圣女的骄傲与冰冷，"你这蝼蚁！凡夫俗子！敢踏入此地！信不信我杀了你！滚！！！"
　　穆月被骂得脸色一白，心中那点可怜的勇气差点消散。但他想起澹台月的话，想起自己的处境…想起这夺仙宗宗主的身份，只能硬着头皮往前走了一步。
　　"此地乃夺仙宗，我乃此宗主！"穆月尽量让声音平稳、霸气一些。
　　"宗主？哈哈哈哈哈…."柳云裳像是听到了天大的笑话，发出凄厉而绝望的冷笑，笑声中充满了无尽的嘲讽。
　　"一个毫无修为的废物，也配称宗主？是那三个妖女的玩物吧！真是可笑！可悲！！"
　　她挣扎着站起身，尽管脚步虚浮，却依旧挺直了背，随后厉声骂道："恶心的畜生！！无耻败类！竟用如此卑劣手段掳我至此！三个妖女想让你这种恶心的凡人碰我一根手指！休想！我柳云裳便是神魂俱灭，也不会让你得逞！" 她的骂声尖锐，充满了刻骨的仇恨与蔑视。
　　一句"凡人"，一句"畜生"，像刀子一样扎在穆月的心上，既感到难堪，也莫名地激起了一丝扭曲的征服欲。
　　是啊，他是凡人，可就是这个凡人，现在却能决定这位高高在上的圣女的命运！随机，穆月下了决心，朝柳云裳逼近了几步…
　　"你……你这蝼蚁！凡人！你想做什么？！给我滚出去！！！"柳云裳厉声斥骂，声音因为恐惧和愤怒而微微颤抖，却依旧试图维持着最后的圣女威仪，然而，这斥骂在失去化神境的力量支撑后，会显得如此苍白无力，反而更像是一种无助的哀鸣。
　　"我……我是碧云圣地圣女！我师尊她乃碧云圣主！你若敢碰我一根手指，碧云圣地必将你碎尸万段！让你魂飞魄散！"她试图用背景吓退对方。
　　“真是烈啊…圣女…”穆月咽了口唾沫，一步步逼近。柳云裳的话语确实让他心中闪过一丝惧意，但一想到门外还有月儿和琉璃守着，一想到自己这诡异的"宗主"身份，那丝惧意很快被更强烈的欲望冲动淹没。
　　"你们圣地……你这个圣女……"穆月的声音有些沙哑"在这里，你只是我的…炉鼎…。"穆月本来想说肉便器什么的…但又害怕她听不懂，所以改了口吻说道。
　　"炉……不！你不能！你这肮脏的凡人！你…”不过好在这句话的效果不错，彻底击碎了柳云裳的心理防线。
　　穆月猛地扑上前，一把抓住了柳云裳纤细的手腕。触手之处，肌肤滑腻冰凉，却充满了惊人的弹性。
　　"放开我！畜生！拿开你的脏手！！！"柳云裳拼命挣扎，双腿胡乱踢蹬。
　　"啧…第一次强奸圣女，说真的…还确实有点激动……"穆月喘着粗气，从昨晚他玩的那个凡人女子开始，他的心态好似就发生了变化。
　　"滚开！你这蛆虫！！！！低贱的凡人！你不配！！我乃碧云圣女！你怎敢…啊——！"柳云裳的怒骂戛然而止，化作一声惊恐的尖叫。
　　只听"刺啦——"一声布帛撕裂的脆响，穆月粗暴地扯开了她那最后的遮羞布，大片雪白的肌肤瞬间暴露在微凉的空气中。
　　"不……不要…求求你……不要…"极致的恐惧终于压倒了愤怒，柳云裳的声音带上了绝望的哭腔，眼泪如同断线的珍珠般滚落。
　　"放过我…你要什么…碧云圣地都可以给你…求求你…我…我可以把我的师妹骗过来…她…你想怎么弄…就怎么弄她…她…她…"她从未经历过如此屈辱和绝望的时刻，所有的骄傲、所有的清高，在这一刻被彻底撕碎，只剩下最原始的恐惧和哀求。
　　“你要不这么说…我还能看得起你一些，现在求饶…晚了！"穆月低头粗暴地吻上她那不断哀求、混合着泪水和血丝的唇瓣，将她的咒骂与祈求全都堵了回去。
　　"唔…唔唔唔唔！！！！"柳云裳剧烈地扭着头，试图摆脱这令人作呕的侵犯，转头干呕了起来。
　　穆月纳闷:“有这么夸张吗…嘴巴有这么臭吗真是的…”
　　"呜…呜呜…放开…我…"柳云裳的抵抗渐渐变得无力，只剩下绝望的呜咽和生理性的颤抖。
　　但此刻，穆月的内心各种情绪交织在一起。
　　（我真的要变成这样一个恶魔吗？)
　　（但她真的好美…她是圣女啊…我做梦都没想到…我能操到这样的女人…可…)
　　（她在哭……如果她现在恢复境界，一定会杀了我的…)
　　各种纷乱的念头在他脑中疯狂叫嚣，但动作却未曾停止，衣衫尽褪，冰冷的地板与男子滚烫的体温形成残酷的对比。
　　穆月颤巍巍地握住了他的阴茎，毫不犹豫地…暴力地塞进了柳云裳的身体里。
　　当穆月的阴茎了捅进了柳云裳的身体，柳云裳的身体猛地绷紧，一声撕心裂肺的叫声响彻穆月的耳边："啊啊啊啊啊啊啊——！！！！！"
　　“呜啊啊啊啊！求你！不要动！不要！！！”柳云裳边挣扎边呐喊，但是身体被穆月控制着。
　　“这就是…这就是圣女的身体！”穆月喘着大粗气，他的阴茎刚进入了柳云裳的身体，就感觉到了柳云裳因为害怕而夹紧的阴道…
　　“啊啊啊啊！圣女…圣女啊！！”穆月开始疯狂在柳云裳的体内疯狂抽动了起来。
　　“呜啊啊啊啊！啊啊啊啊！！痛！！！不要啊啊啊痛啊啊啊啊！”柳云裳叫得撕心裂肺，但仿佛每一次的呐喊，会让这个强奸她的男人更加用力一分。
　　“啊啊啊——不要再动了啊啊啊！！不要再——”柳云裳连惨叫都没叫完，直接被穆月暴力拉扯地换了一个姿势。
　　“好美…云裳你真的好美…”穆月换了一个正常位，因为这样，他才可以看到这个圣女绝望的表情。
　　“呼哈…啊啊啊…啊啊…”柳云裳喘着粗气，她没有想到，就一会儿就能让她喘成这样…
　　“畜…”字刚说出口，只见穆月抬起了她的腿。
　　“这腿也……太好看了吧…看起来真的可以舔呢！”穆月吃惊道。
　　“你说舔？不…不可！！！啊啊！！啊啊啊啊！！不行！！不要突然！！！动！啊啊啊啊——”柳云裳话还未说完，穆月又开始在柳云裳的幽谷里抽动了起来。
　　“不要啊啊啊！！不行！抱…呃啊啊啊真的抱歉！！我刚才…啊啊啊啊！骂…呃啊啊啊啊啊！！！你…啊啊啊啊啊啊！！”
　　柳云裳痛苦地哀嚎着，空旷的屋内传来柳云裳的阵阵回声，仿佛落入大海的小石子，连一丝涟漪都不会泛起。
　　“呜啊啊啊啊好痛！真的好痛啊啊啊啊啊啊啊！！！不要…再！！求求你宗——呃啊主…！求求你啊啊啊停！停下呜啊啊啊啊啊啊！！”
　　柳云裳没有想到，男女交合居然会痛得她如此撕心裂肺，更要她命的是，这个凡人的阴茎，好像在她身体里越来越胀大……
　　“现在知道我…我是宗主了？！早他妈干什么去了！！”穆月仿佛找到了男人的自尊心，边扯着柳云裳的头发，边感受着她幽谷（小穴）的肉壁。
　　柳云裳被扯着头发吃痛，反手便握住了穆月的手腕，想要将自己的身体拉起来一些，殊不知，这样只会让穆月的阴茎捅得更深…
　　“痛啊啊啊啊啊！！！王八蛋！！！！！你不得好死啊啊啊啊啊啊啊啊！！顶…！顶到肚…停下啊啊啊啊！！我求你，停下雨呜啊哈哈啊啊啊啊！！！”柳云裳苦苦哀求，回应她的只是一阵又一阵肉体碰撞的声响。
　　“救我…谁啊啊啊来…啊啊啊啊啊啊啊！！救我啊！！！！”
　　“好爽啊柳妹妹！好爽啊哈哈哈哈哈哈！！！”穆月开始越发癫狂。
　　“畜生啊啊啊啊！！！救我！！救我！！！师尊啊啊啊啊好痛！！真的好痛呜啊啊啊啊啊啊！！太！太大了！！真的太啊啊啊啊啊啊大…啊啊啊啊啊啊！！！！！呜啊啊啊啊！哇啊啊啊啊不啊！！！！！！”柳云裳撕心裂肺地喊着。
　　“肚…呃啊！顶…啊啊！顶到肚…肚子…你……”柳云裳感觉自己的身体都要被顶穿了，但这也就意味着…她想到这里，喉咙里发出了呜咽绝望般的哀鸣，:“不！！！你——！不可以！！不行呀啊啊啊！！！停！！停啊啊啊啊停下！！畜生啊啊啊！！我不要！！我不要！！给我滚开！！拔出去啊啊啊啊！！快拔出去！！！！”
　　穆月置若罔闻，加快了抽插的频率，他自己也知道要射了。
　　“畜生——畜生啊啊啊啊啊啊啊！！！！！！！滚啊啊啊啊！！！！！滚！！！！我不要怀上你这种肉体呃啊啊啊啊！肉体凡胎…的野啊啊啊啊啊野种！！！拔出去！！你这个！凡胎臭！！臭虫！哇啊啊啊啊！！呀啊啊啊啊啊——”柳云裳疯狂地摇着头。
　　“我…啊啊啊会把我师尊引来！！她更适合当炉鼎！！她更适合啊啊啊啊！！！！她啊啊啊啊她…啊啊啊痛！！不要再继续了！我求你…我求啊啊啊啊啊！求你啊啊啊啊！不要再继续动啊啊啊！！不要在里……”柳云裳越发惊恐，她知道炉鼎意味着什么，意味着她的上百年的苦修，就会随着这个凡人的元阳泄出，而付之东流。
　　“呜啊！！！！”随着柳云裳痛苦的呻吟，穆月的精液洪水一般地灌进了她做梦都不敢想的碧云圣地，柳云裳的子宫里。
　　柳云裳的小穴骤然紧缩，又猛地松开，穆月射出的精液从她未经人事的穴中涌了出来，柳云裳的子宫不自主地痉挛…
　　此刻，她如同濒死的天鹅一般，发出了最后一声凄厉至极、绝望至极的呐喊:“不啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！！！！！！！”
　　随即，柳云裳整个人如同失去了所有支撑，眼神彻底涣散，停止了挣扎。小穴内还不停地涌出穆月的精液…现在的柳云裳，只剩下生理性的、细微的抽搐和断断续续的、如同幼兽哀嚎般的呜咽声。仿佛灵魂已经从这具备受摧残的美丽躯壳中抽离。
　　穆月喘着粗气，看着身下这具完美却毫无生气的胴体，看着她空洞绝望的眼睛，一阵莫名的感觉油然而生…他完成了征服，却感觉自己也坠入了无底深渊。
　　殿内只剩下穆月粗重的喘息声和柳云裳微不可闻的、绝望的呢喃:“畜…生…”
　　此时，颠鸾阁门口，澹台月静静看着着殿内最终归于沉寂的两人，脸上那抹温柔的微笑始终未变，只是眼底深处掠过一丝极其复杂且无人能懂的光芒。
　　穆月瘫坐在冰冷的玉璧之下，大口喘息，汗水浸透了额发，顺着苍白的脸颊滑落。他眼神涣散，充满了事后的虚脱、迷茫，以及一种深可见骨的自我厌恶。方才那不受控制的、近乎本能的掠夺与侵占行为，让他感觉自己像一头失控的野兽，而非一个人。
　　不远处，碧云圣女柳云裳蜷缩在华丽的云毯上，宫装破碎，如雪肌肤上遍布汗液与红痕，触目惊心，她碧海般清澈的眼眸此刻空洞地望着穹顶，曾经的圣洁与高傲被彻底碾碎，只剩下残破的躯壳和无尽的屈辱。
　　“呼哈……”穆月的声音干涩沙哑，喘着粗气。“月儿…我…的功法……需要这样？”穆月貌似感觉到了什么，抬起头，看向门外仿佛置身事外的澹台月。
　　“公子也感觉到了，不是吗？”澹台月的声音依旧温柔，“您体内沉睡的‘根源’，需要最精纯的仙子的阴元来滋养，而这些身负顶级灵体、元阴未失的圣地圣女、绝世仙子，便是世间最好的‘食粮’。”
　　“食…食粮？！”不等穆月反应，柳云裳猛地一颤，空洞的眼神瞬间眼神聚焦，转化为滔天的恨意！她挣扎着坐起身，嘶声道：“邪魔！妖女！你们竟敢…竟敢如此亵渎我！且以女子的元阴为食粮？！你等所为，天理不容！正道仙盟绝不会放过你们！天道昭昭，你们必遭天谴！！我碧云圣地必将尔等抽魂炼魄，永世不得超生！”
　　“呵…”澹台月像是听到了世间最可笑的笑话，唇角弯起一抹极淡却极致讽刺的弧度。
　　“天谴？”一声娇俏却同样冰冷的嗤笑从门口传来。叶琉璃倚着门框，把玩着一缕发丝，大眼睛里满是戏谑和恶劣，“在哪呢？怎么还没劈下来呀？我好怕哦！”
　　柳云裳气得发抖:“你们……邪魔外道！！如此卑劣手段修炼，便是为天地所不容！我辈修士，当替天行——”
　　“闭嘴！”一声冷斥骤然响起，打断了柳云裳的嘶吼，出声的竟是澹台月！
　　“正道？你碧云圣地占据九条水元灵脉，辖下三百宗门，数千修真家族，每年需要进贡多少灵石、多少灵药？还有多少……有潜质的童男童女？”
　　柳云裳瞳孔猛地一缩：“妖女休要胡说！那是他们自愿供奉！以求圣地庇护！！”
　　“自愿？呵呵…”语气却愈发冰寒。
　　“好一个自愿！我且问你，三百年前，碧云城赵家那一对拥有隐水灵根的双生子，年仅八岁，是如何自愿被送入圣地，从此再无音讯？他们的父母悲痛欲绝，三年内相继郁郁而终，这也是自愿？”
　　此刻的澹台月，脸上表现的是一种极致的冰冷与厌恶。那是一种仿佛看到了什么极其肮脏、令人作呕的神情，她周身那一直完美收敛的气息，虽然依旧强大，却不再如深渊般平静无波。
　　“五十年前，依附你宗的‘流风门’，因发现了一条小型灵玉矿脉未及时上报，便被你圣地一位长老寻了个由头，满门上下二百余口，包括襁褓中的婴儿，尽数屠灭，矿脉收回，这也是正道的庇护？”
　　“你身上这件‘鲛绡云裳’，乃是以百年鲛人泪珠辅以上等冰蚕丝织就而成，你可知为了采集足够的鲛人泪珠，你们圣地的外门弟子是如何对待那些被捕捞的鲛人？将它们囚于暗无天日的水牢，男鲛人被日夜鞭打折磨，区区数十位女鲛人，则被你们所谓的数百名正道修士，无所不用其极地折磨了一遍又一遍！！！直至它们流干最后一滴泪，在极度痛苦中死去！它们的哀嚎，你可曾听见？！！这华美衣裳之下，沾染了多少异族的血泪与绝望？！”
　　柳云裳的脸色随着澹台月的每一句话而变得越来越苍白，她想要反驳，却发现喉咙像是被扼住，发不出声音。这些事，她有的隐约听过…
　　“你碧云圣地炼丹房里，那些被当作药引的修士，活生生被投入丹炉，只为增加一丝的成功率，他们…就该死吗？！！你说我等邪魔？你们为了修炼合击剑阵，强行抽取附属家族子弟‘本源剑种’，导致他们根基尽毁，终身无法筑基，这与杀人何异？！”
　　“你们高高在上，享受着万里疆域的供奉，视凡人如草芥，视小派如猪狗！多少家庭因为你们一道征召令而破碎？多少因为你们看中了他们的孩子有灵根而骨肉分离，此生再不得见？！就连方才你与公子云雨时，不也要出卖了你的师尊与师妹吗？可笑！”
　　“你们那份所谓的雍容华贵，那份仙姿缥缈，哪一点不是建立在累累白骨和无尽血泪之上？！你…有什么资格在这里跟我谈正道？”
　　“什么…鬼…？”穆月怔怔地看着这一切，他从未见过澹台月如此失态，如此愤怒，却也未曾想到此前她们这个世界说的弱肉强食，可怕到如此境地…
　　柳云裳被这一连串的质问轰击得心神剧震，脸色惨白如纸，她想反驳，想斥责对方污蔑，但那些话语却像是卡在喉咙里的毒刺，让她无法吐出。
　　最终，她只能徒劳地、歇斯底里地尖叫道：“强词夺理！！你们这些魔鬼！刽子手！特别是你这个凡人，不得好——！！！”
　　“啪！”一声清脆的声音响起。
　　柳云裳被突如其来的传来的痛感，呆愣在了原地，可还未等她反应过来…
　　“啪——！”又一声清脆的声音响起。
　　一直旁观的叶琉璃，竟不知什么时候闪身到柳云裳的面前，此刻她的眸中再无往日天真澄澈的稚光，取而代之的是一种…霜刃般的幽冷…
　　“你胆敢再如此折辱他，死！”叶琉璃说出这句话时，柳云裳感受到了叶琉璃指尖渗出的寒意，她知道，哪怕是死，估计都不会死得如此简单…
　　澹台月深吸一口气，似乎想平复那罕见波动的心绪，但眼中的冰寒与厌恶却有增无减。
　　她盯着捂着脸的柳云裳，声音低沉而充满压迫感：“与我夺仙宗相比，你等不过是一群披着正道华袍，行尽龌龊之事，却还要立牌坊的虚伪蛀虫！我等明刀明枪地掠夺，目标至少是你们这些同样满手血腥、享有资源所谓的仙子，而你们呢？一边吸食着凡骨血肉堆积而成的资源，一边却高高在上地指责我等为魔道？”
　　澹台月闭上眼，再次睁开时，已恢复了那深不见底的平静，她冷冷地瞥了柳云裳一眼，如同看一只蝼蚁。
　　“叶琉璃，喂下锁魂丹，让她安静几天，在柳圣女还未学会如何称呼公子之前，我不希望再听到她发出任何噪音。”
　　“好嘞~”叶琉璃也恢复了往日笑嘻嘻的神情…毫不怜香惜玉地捏开柳云裳的嘴，将一枚黑色丹药塞了进去。
　　柳云裳剧烈挣扎，却无济于事，很快眼神变得涣散，陷入了昏睡。
　　澹台月这才转向穆月，脸上又重新挂起了那温柔的的一面，只是眼神深处依旧残留着一丝未散尽的冰冷…
　　“公子，您看到了。所谓的正派圣女，不过是虚伪秩序下的既得利益者，她们的光鲜亮丽，脚下踩着的是无尽白骨，您无需有任何心理负担。”她的声音再次变得柔和。
　　“您体内的‘种子’需要滋养，而她们，是最好的选择。这无关对错，只是这天地间最原始的生存法则…弱者，注定被掠夺。”
　　“而我们存在的意义，便是为您掠夺一切所需，助您登临绝顶。任何阻碍此事、对公子不敬者，皆是我等死敌。”
　　穆月看着昏睡的柳云裳，又看了看眼前温柔而危险的澹台月，以及旁边一脸无所谓的叶琉璃，心中那片是非对错的迷雾似乎被一股冰冷的狂风吹散了许多。
　　这个世界的规则，原来如此简单，却如此残酷。
　　他缓缓站起身，虽然依旧虚弱，但眼神中的迷茫已渐渐被一种复杂的、带着一丝暗沉的幽光所取代。
　　“我…我知道了…”他低声说道，声音平静了许多，“后续，便有劳你们了…”
　　“分内之事。”澹台月微笑颔首。
　　夺仙之道，魔种之初，便在正与邪的激烈争论与血淋淋的真相中，在穆月的心底，扎下了更深、更黑暗的根。
　　第五章:往昔如渊
　　寝殿内，旖旎的气息尚未完全散去，却掺杂着一丝淡淡的疲惫——
　　“那什么…月儿啊…” 穆月任由澹台月搀扶着，走到桌旁坐下。
　　“月儿在呢。”澹台月柔声应道，安静地侍立一旁，等待着下文。
　　“唔…其实有个问题啊，我一直想问你来着……”穆月缓缓转过头，看向身旁这位温柔似水的女子…
　　“其他圣地的什么那些圣子圣女们…也像这柳云裳一样吗？就…表面光鲜圣洁，背地里…享受着宗门掠夺而来的资源，对下面的人做的坏事选择视而不见？”
　　这是刚才穆月听到澹台月把那个圣女怼的狗血淋头时，心里浮起来的第一个疑问，也是最大的困惑，难道这整个世界的修仙者，都是如此虚伪？我看了假的修仙小说？
　　澹台月闻言，脸上那温婉笑容微微淡去。她并没有立刻回答，而是缓缓地走到穆月面前坐下，眼中掠过一丝极其复杂的情绪…有痛楚，有追忆，有刻骨的恨意，最终都化为一种深沉的、仿佛看透一切的悲凉。
　　“是，也不是。”她轻轻开口，声音依旧柔和。
　　这个回答搞得穆月莫名其妙，怎么还打哑谜呢？按照小说的套路，难不成她下一句就说“这世界也是有好的修士的啦，也有好的圣女。”之类的话？
　　“自然，世间万象并不可一概而论，有阴有阳，会有不留余力去帮助凡人的道统与修仙者，也会有似碧云圣地那些道貌岸然之辈。”
　　“我说什么来着？我就是个天才！”穆月对自己赞赏道。
　　澹台月没有理会穆月的小声嘟囔，她顿了顿，要将血淋淋的真相彻底剖开给穆月看。
　　“就像我方才说的那些宗门，并非特例。而是这所谓正道之下是最真实普遍的常态。”
　　“您可知，那与碧云圣地素有往来的青木圣地，以炼丹术造福苍生而闻名？但他们秘传的几种丹方中，有一味主药，名为千年木心，您猜，那是什么？”她的语气带着一丝冰冷。
　　“千…千年的…树？”穆月看向她。
　　“千年木心，乃是修为至金丹以上的修士的心脏，且…活取效果最佳！”澹台月唇角勾起一抹残酷的弧度。
　　“什……”穆月没有想到会是修士的心脏。
　　“青木圣地圈养了不知多少拥有乙木灵体…您可知晓？他们被称之为药人，从出生起，存在的意义就是为了在某一天，被挖心入药，成就某位圣地天骄或是长老的大道！”
　　“这…这也太……”穆月的手微微一颤，作为一个接受现代人来说，这点他实在难以接受。
　　澹台月却仿佛打开了话匣子，继续用那温柔而冰冷的语调诉说：“还有那瑶光圣地，号称执掌星盘，洞悉天机，悲天悯人。您可知，他们的天机阁中，有多少件以生魂为核心的占卜法器？他们推演一次重大天机，背后可能是数以百计的凡人乃至低阶修士被抽魂炼魄，美其名曰…为了苍生大计，必要的牺牲！”
　　“至于那紫薇道宗……”澹台月眼中厌恶更甚。
　　“他们的先天道胎是如何来的？不过是掠夺他人道基、嫁接到自身的一种邪恶秘法罢了！每一位道胎仙子的诞生，意味着至少三位同样天赋异禀的女修…被生生吸干道基后便沦为废人，供人玩乐。”
　　“还有那自诩情欲由心，自在逍遥的合欢宗！”提到这个名字，澹台月的语气中终于带上了一丝难以抑制的杀意。
　　“他们才是最肮脏、最下作的蛆虫！对外宣称什么阴阳双修，互利互惠，不过是欺世盗名的幌子！其核心功法《极乐宝典》，实则是最高明的采补邪术！”
　　“他们专门搜寻根骨奇佳、容貌出众的孩童，从小以药物控制心志，将其打造成最完美的炉鼎，待得炉鼎成熟，便会将其当作礼物，赠予各大正道门派的重要人物，或用于交换资源，或用于控制那些所谓的正道栋梁。”
　　“我怎么觉得…我跟他们好像啊……可…月儿…那些被送出的女…嗯……炉鼎…下场会怎么样？”穆月无奈地问道。
　　“被榨干元阴后，便如破烂般被丢弃，甚至被炼成傀儡、药渣。”澹台月的声音冰冷得没有一丝温度。
　　“这……”一桩桩，一件件，血淋淋的真相，构建出一个与穆月想象中完全不同的、极致黑暗与虚伪的修仙世界。
　　“完了完了，我也找的炉鼎…怎么和我这么像呢这个破合欢宗！！”穆月在心里自己安慰自己…可自己就算强奸圣女仙子，奸的也都是那些坏圣女和仙子，应该……也算为民除害吧？
　　澹台月说完这些，他闭上了眼，再睁开时，那层坚强的外壳似乎裂开了一道缝隙，露出了底下从未示人过的、深可见骨的伤痕与脆弱。
　　“公子，您现在的状态…或许，您不记得了…月儿为何如此厌恶他们？为何与公子一同建立宗门，又行此掠仙之事吗？仅仅只是为了满足公子的情欲吗？”她看着穆月，眼中不再是那个算无遗策的智囊，而是一个承载了无尽痛苦的灵魂。
　　“因为我…也曾亲身经历过这一切…月儿并非天生便是这般……精于算计之人。”澹台月的声音开始颤抖，带着一种梦魇般的恐惧与悲伤。
　　“月儿也曾……有过家。”澹台月的目光变得悠远而痛苦，陷入了那段不堪回首的记忆。
　　“我的家族，只是一个很小很小的修真家族，依附于一个名为天剑宗的正道门派。族中最强者，不过是金丹期的祖父。我们安分守己，年年向天剑宗进贡，从未拖延，我们只求一方平安，父母康健，兄妹和睦……”
　　她的声音哽咽了，眼前仿佛又看到了那片冲天的火光，听到了族人临死前绝望的哀嚎。
　　“那时，我空有天赋，但也却天真懵懂…毕竟…我也只是个孩子罢了。直到那一天，天剑宗一位长老的独子，看中了我的姐姐…”澹台月的手越握越紧，指节因用力而发白。
　　“那人是个纨绔，资质平庸，却仗着其父权势，横行霸道。他欲强纳我姐姐为妾，我姐姐不从，他便趁着祖父外出之际，冲进了我姐的房间，撕碎了她的衣服…折磨了姐姐一个…多时辰…他完事后…他嫌不够刺激，直接……直接尿在了姐姐的身上…接着，那个畜生一掌落下，废了她的修为，然后让她的手下……一个…又一个…一个！又一个！！直到她死前！！还有无数个男人！！在房门外面排队等着！！！里面甚至……甚至有我家族经常救济的一些凡人乞丐！！！ 我至今还记得我的姐姐，被强行压到衣柜前…然后发现躲在衣柜里的我，她那绝望而不舍的眼神…她浑身都是被那群畜生被玷污过的痕迹，我透着衣柜的夹缝，看见她望向我，微笑地口语…用只有我能听到的声音对我说:“月儿乖，别怕…闭上眼睛…别出来，活下去……无论如何，要活下去……”
　　“月儿你………唉……那…然后呢？”穆月握住了澹台月的手，关切问到。
　　“然后……便没有然后了。”她的声音低下去，充满了无尽的绝望与仇恨。
　　“接着，一夜之间，一群所谓的魔修袭击了我们的家族驻地。我的父亲、母亲、祖父、叔伯、兄长……我所有的亲人……全族上下七十三口…当然……除了因为玩捉迷藏时…偷偷躲进姐姐衣柜里…瑟瑟发抖的我……”
　　两行清泪，终于无法抑制地从她眼角滑落，无声地滴落在衣襟上，晕开深色的痕迹。
　　“后来……我偶然从几个喝醉的天剑宗外门弟子口中得知……那根本不是什么魔修！就是那位长老派出的心腹！只因为我姐姐拒绝了他的儿子，驳了他的面子，他便下令……灭我满门！
　　而事后，天剑宗对外宣称，是我姐姐背地里用身体与魔道做交易，所以才会导致今天的局面。他们甚至“悲愤”地接收了我家族所有的产业和灵脉！”
　　说到最后，她的声音充满了刻骨铭心的恨意：“正道？哈哈哈哈……好一个正道！好一个名门正派！就为了那一点可笑的颜面，就为了那一丝冲动…他们就可以毫不犹豫地举起屠刀，将一心一直依附于他们的家族碾为齑粉！连襁褓中的婴儿都不放过！！”
　　“从那一刻起，我便明白了，这世间，从无真正的正道！只有强弱！只有利益！所谓的正义，不过是强者用来粉饰掠夺、压迫弱者的工具。”澹台月抬起泪眼，那眼神看起来脆弱，却燃烧着冰冷的火焰。
　　“我侥幸逃生，像阴沟里的老鼠一样挣扎求存，为了活下去，我什么都做过，什么都肯学……我学会了算计，学会了伪装，学会了利用一切能利用的资源…我无数次想过报仇！但天剑宗何等庞然大物？我一个女子，无异于蚍蜉撼树…我的恨意与绝望日夜啃噬着我……”
　　听到这里，穆月心中巨震！他无法想象，眼前这个总是温柔浅笑的月儿，竟然背负着如此血海深仇和悲惨的过去。
　　“那……后来呢？”穆月轻声问道，他隐约感觉到，这故事的转折，或许…跟自己有关系。
　　澹台月抬起头，泪眼朦胧地看着穆月，那目光中不再是绝望，而是一种难以形容的光彩，那是一种…………救赎？
　　“后来啊……”澹台月长吁了一口气。
　　“我遇到了您，公子。”她的声音忽然变得无比柔和，充满了无尽的感激。
　　“那时，我深陷绝境，被仇家派出的追杀者逼入一处绝地，身中剧毒，修为尽废，奄奄一息。我以为我终于可以去见我的族人了……就在我意识即将消散的时候，您出现了。”
　　澹台月的脸上笑容……仿佛回忆起了这世间最温暖的事:
　　“您当时，似乎只是路过？您看到垂死的我，没有任何犹豫，也没有任何惧怕我仇家的意味，公子您就那么走了过来，本身…我以为我要步姐姐的后尘呢~呵呵呵…我想着，死前…怎么说也要拉个垫背的，就在我不想让我的清白毁于一旦，准备自爆时…”
　　“您突然蹲下身看着我，眼神很…很奇怪，我不知道如何形容，您眼神中没有怜悯，没有欲望，也没有好奇，就是一种…很纯粹、很自然的看见了我。接着您拿出了一颗看起来很普通的丹药，塞进了我嘴里，又用手……按在我的额头上。”
　　说到这里，澹台月的声音带着一种难以置信的激动：“然后……奇迹发生了！我体内的剧毒迅速消散！我破碎的经脉，竟然开始自行愈合！更可怕的是……我感觉到，我体内那早已沉寂、甚至连我自己都未曾完全察觉的‘天机演算’的道路！竟然被您那轻轻一按被彻底激发！”
　　“是公子您…给了我第二次生命！而且，还赋予了我前所未有的力量…让我拥有了可以向那些伪君子复仇的资本！”澹台月激动得浑身微微颤抖。
　　“从那一刻起我就发誓…月儿的灵魂，便只为公子而存在！纵是与整个世界为敌，纵是永堕无间地狱！我澹台月…也绝不回头！”她凝视着穆月，眼神坚定得如同最璀璨的星辰，她的表白炽热而疯狂，那不仅仅是感恩，更像是一种找到了终极意义的皈依。
　　穆月呆愣，他完全没有任何关于这段的记忆。但澹台月那激动的神情，都清楚地表明，她说的是真的…
　　这身体的原主，竟然做过这样的事情？而且，只是随手一颗丹药？轻轻一按，就有这么神奇的效果？可以能激发他人潜藏的天赋？这么牛逼？？这…这到底是什么样的存在？？
　　可随即而来的，穆月感到一阵心悸，一股巨大的压力也随之而来。他继承了这具身体，同时似乎也继承了这个的因果。
　　“月儿…我…”穆月张了张嘴，却不知该说什么。
　　澹台月却仿佛看穿了他的无措，缓缓站起，柔声道：“公子无需困惑，亦无需有任何负担。您只需知道，无论您是谁，无论您变成何种模样，您永远是月儿的公子。”
　　“为您谋划，为您掠夺，让那些不可一世的圣女，都拜服在您的帐下，月儿会辅佐您登临绝顶，践踏那些虚伪的秩序后，飞升成仙！”她抬起头，脸上泪痕未干，却露出了一个无比纯粹笑容，这次笑容里，不再有算计，不再有冰冷，只有…她初遇他时…那最温暖的模样。
　　穆月深吸一口气，将杯冰冷的灵茶一饮而尽。那冰冷的液体仿佛浇灭了他最后的一丝犹豫与彷徨。
　　“好了好了，快坐下吧，不要总是站起来嘛…”他的声音变得平静而坚定。
　　“月儿，你的仇，我亲自替你报！”穆月坚定说道。
　　“是！公子！”澹台月坐下，眼中闪烁着泪光与坚定的光芒。
　　“可………怎么报？”穆易说完后，沉默不语地想。
　　刚才就是为了试探是否覆灭了，所以才说“替你报仇”啥的啥的，但……这天剑宗似乎没有覆灭？不是！我的姑奶奶们！！你们三个渡劫期啊喂！！现如今天地最强！哪怕对方有那种什么老祖…那不过境界也跟你们一样吧！！你们能不能不要一个个上！同事之间好歹帮帮忙啊！！我穿个越怎么能就这么崩呢？不过……唉…穆月叹了一口气。
　　穆月的心情尚未从澹台月的往事中完全平复，殿内似乎还残留着那份沉重与呼吸声，他看向一旁难得没有吵闹的叶琉璃。这张瓷娃娃般的脸上，总是挂着没心没肺的甜美笑容…
　　然而，有了澹台月的先例，他心中升起一个更深的疑问：叶琉璃…为何会变成如今这般以折磨他人为乐、视人命如草芥的恶魔？
　　“月儿…那……琉璃呢？她……又是为什么会变成现在这模样？琉璃的过去，是否也…”穆月的声音缓和了许多，带着一丝不易察觉的怜惜。
　　澹台月眼中那刚刚因回忆而激起的波澜迅速沉淀下去，取而代之的是一种更加复杂的情绪，那并非厌恶，更像是一种难以言喻的痛楚，甚至带着一丝同病相怜的哀伤。
　　“叶琉璃…她的遭遇，或许比我的…更为不幸，更为黑暗。”澹台月的声音低沉下去，带着一种深深的无力感。
　　穆月心神一紧，看向叶琉璃，叶琉璃听到提及自己，笑容也微微收敛了一些，歪着头，似乎也在努力回想什么，但眼神深处却掠过一丝本能的抗拒。
　　“她其实…并非人族。”澹台月语出惊人。
　　穆月愕然：“啊？？不是人族？可是…”穆月看向一旁的叶琉璃，丝毫看不出有她身上有什么比较明显、种族的特征。
　　“嗯…她出身于一个极为神秘罕见的种族——‘幻璃族’。这一族人数极其稀少，天生便与幻术、毒物、以及各种奇诡咒术有着近乎本能的亲和力。她们的心脏，被称为:七巧玲珑心，这是炼制顶级幻术法宝和破除心魔障壁的无上至宝，而她们的血液…更是某些极端邪恶功法梦寐以求的万毒引和咒术源泉。”澹台眼神悠远，仿佛在触碰一个极其危险的禁忌。
　　仅仅开场，穆月就感到一股寒意从脊椎窜起。
　　“幻璃族因其特殊性，一直避世而居，踪迹飘渺，与世无争。但不知为何，琉璃她们这一支脉隐居之地，被一个名为百草堂的门派发现了。”澹台月继续道。
　　“百草堂？听起来挺好的啊…”穆月觉得这名字听起来似乎颇为正派，悬壶济世，救济世人。
　　“不过是一个披着救济世人的外衣，实则专研各种毒术蛊术、以及活体炼药之术的伪君子聚集地！”他们发现了幻璃族的秘密，贪婪之心再也无法抑制…”澹台月语气中充满了冰冷的鄙夷。
　　“活体炼药？！等等！你是说…”穆月开始有点接受不了。
　　但澹台月没理会穆月的震惊，开口继续道:“那一年，琉璃刚满百岁，按我们人族年龄，不过是个十岁左右的稚童……”百草堂联合了另外几个附庸宗门，发动了闪电般的突袭。幻璃族虽擅幻术毒功，但人数终究是太少，性子又温和，终究寡不敌众……”澹台月的声音开始颤抖，带着压抑不住的愤怒与悲伤。
　　“琉璃的父母，为了保护她，以自身精血和生命为代价，发动了族中禁术，将她送出了包围圈……而她，是那一支幻璃唯一的幸存者。”澹台月闭上眼，仿佛不忍想象那惨烈的一幕。
　　穆月闭上了眼睛，胸口发闷。他无法想象，一个小女孩，是如何面对这一切的。
　　“但这……仅仅是开始，琉璃虽然逃了出来，但她幻璃族的身份，以及她那颗‘七巧玲珑心’的价值，早就已经被百草堂作为炫耀的资本，她成了一个活着的、移动的……绝世奇珍。”澹台月的声音冰冷得如同万载寒冰。
　　“从那时起，她就开始了永无止境的逃亡噩梦，无论是正道、魔道亦或是邪修、异族，但凡知道她价值的，无不想抓住她，抽她的血，挖她的心，也…想将她当成繁衍后代的工具，企图培育出更多的幻璃族！”澹台月的语气充满了无尽的悲凉。
　　“她被抓到过无数次，每一次，都意味着无尽的折磨与实验。她被锁在暗无天日的牢房里，被定期抽取血液，被喂食各种毒物观察反应，被强迫学习各种诡异的咒术和毒经，她的哭声和求饶，只会让那些捕捉者更加兴奋。”澹台月的声音平静得可怕，却叙述着最残忍的事实。
　　“为了活下去，她不得不学会那些施加在她身上的手段，并且变得比那些施虐者更加精通、更加残忍。”澹台月顿了顿，看了叶琉璃一眼，说道:“或许，对她而言…世界本就是痛苦的，让他人痛苦，不过是世界的常态罢了。”
　　穆月心想…那是怎样的一种地狱生涯…澹台月的痛苦源于一次性的毁灭，而叶琉璃的痛苦，则是长达百年、反复不断的折磨与绝望……
　　“那…琉璃你…是怎么遇到……我的？”穆月看向了叶琉璃问道。
　　未等叶琉璃回答，澹台月眼中再次流露出庆幸的光芒：“那一次，琉璃被一个专研蛊毒咒术的魔道老祖抓住，那老祖想要将她生生炼制成一件拥有自主灵性的…活体万毒蛊鼎…当时的琉璃，已经被各种毒物，折磨得奄奄一息了，可当灵智即将被抹除，彻底沦为没有思想的工具时，公子和我，一起出现在了她的面前。”澹台月说到。
　　“那个时候，我刚突破合体期…跟随公子四处游历，当时您带着我路过此处，还以为公子呀…要我来此地试毒，接着成为公子炉鼎呢，不过…或许那样也不错，好歹算是换了个方式陪伴在您身旁，呵呵呵~”澹台月不合适宜地开起了玩笑。
　　“……”穆易无语了，这个人…怎么感觉叶琉璃还腹黑呢？
　　可公子似乎只是路过那老祖的洞府，甚至没看那老祖一眼，公子只是对着祭坛上即将被毒火吞噬的琉璃，轻轻说了一句:‘吵死了…安静点’。”
　　“然后……”澹台月顿了顿，“那修为已达渡劫中期的魔道老祖，连同他布置了百年的邪恶祭坛，就在公子一句话之下……无声无息地化为了齑粉。”
　　穆月再次愕然…啊？我吗？一句话？秒杀渡劫中期？
　　“您走到奄奄一息她的面前，她当时很恐惧地看着公子，以为刚出狼窝，又入虎口…但您只是皱了皱眉，看着她满身的伤痕、体内的无数种剧毒、以及那些缠绕在她灵魂上的毒咒，似乎觉得很碍眼。”澹台月继续道，眼神温柔。
　　“公子伸出手指，依然同那时公子对我做的那般，仅是瞬间…便治愈了她所有的内外伤…更是将她体内积攒了百年的各种剧毒、毒咒，以及那些强行灌输的那些邪恶灵力，尽数都吞噬净化了。”
　　“那一刻，我感觉到了…她感受到了前所未有的轻松与安宁…”澹台月的声音带着一丝动容。
　　“然后呀~她看着公子…公子也看着她…但公子似乎对她没什么兴趣？只是嘀咕了一句‘麻烦死了’，然后转身就要走。”
　　“于是叶琉璃爬了起来，就死死地抱住了公子的腿，她没有说太多话，只是用尽全身力气抱着公子。”澹台月的声音里带着一丝难以言喻的情绪。
　　“然后，琉璃就和我们一起回来了？”穆易感慨道。
　　“并没有，当时公子说对小孩提不起兴趣。”澹台月回应道。
　　“…？”穆易又无语住了，不是！这个原主搞什么飞机？！！别人要你带她走！你朝往什么方向想呢？！！就对仙子圣女有兴趣是吧！！！
　　看到到满脸的问号穆月，澹台月笑着解释道:“当时呀…琉璃抱着公子的腿，仰着脸，眼泪大颗大颗地往下掉，一遍遍地重着复：“带我走…哥哥…带我走……别丢下我…”
　　“可公子当时似乎也很困扰，我见您甩了甩腿…但都没甩开。”澹台月噗嗤一声笑了出来。
　　“过了一会儿，我想公子大概是嫌麻烦，还是点了点头，让我带着琉璃回去。从那以后，她对您的称呼就没有再改变过。也许，她把她扭曲…仅剩的所有依赖和感情，全都寄托在了公子的身上。”澹台月罢，瞥了叶琉璃一眼。
　　故事讲完，房内一片寂静。穆月久久无言，心中翻江倒海，叶琉璃会对‘哥哥’这个称呼如此执着，为何会如此依赖自己，为何经常来找自己，又为何会形成那样极端的性格…原来是这样…而这一切的根源，同样是那些所谓正道，乃至整个修仙界无处不在的贪婪所造就的悲剧。
　　“琉璃她…很粘您、也很护着您，我想在她的心里，公子是把她从无尽地狱里拉出来的神…是给了她新生和干净身体的人…谁若敢对您有半分不敬，她会毫不犹豫地用最痛苦的方式让对方后悔来到这个世上。相信公子也看到了，在她的世界里，只有公子和其他人。我与霁清子…也只是勉强算被她认可的自己人。”澹台月说完，抿了一口茶。
　　穆月缓缓吐出一口浊气，感觉胸口堵得厉害，他看着那个此刻又恢复笑嘻嘻模样的少女，仿佛能看到她身后那条漫长而血腥的黑暗之路。
　　“唉…所以其实换个角度来说，我们都是一样的，怎么说呢…都是被这个世界，被逼到绝路的可怜人。”穆易叹了口气。
　　澹台月默默地点了点头。
　　就在这时，叶琉璃似乎感应到了穆月目光中的沉重与怜惜，她跳着过来，一把抱住了穆月，小脸在他的头上蹭了蹭撒娇道：
　　“只要哥哥不讨厌我，我就永远陪在哥哥身边~~哥哥想要哪个仙子，我都帮哥哥抓回来！要是她不从…嘻嘻，我就把她丢进异种窟里！”叶琉璃依然用着最甜美的声线，说出最内容残忍的话语。
　　穆月抬起手，有些生涩地…轻轻地摸了摸叶琉璃的脸颊。
　　“嗯…我知道，把她们丢进……啊…？”穆月反应过来。异种窟？这么刺激的吗？不会是触手什么的吧？这东西…在现实中…会长什么样？又或者那种是哥布林啥的？？
　　穆月刚想开口询问…但看着她纯粹的笑容，穆月也不忍心再问她。毕竟之前救她的人并不是现在的自己，也许，被她发现自己不知道异种洞窟有什么，会失望的吧…
　　穆月点了点头，语气坚定起来：“嗯，以后…就把百草堂那些虚伪的圣女、女弟子都抓来，就由琉璃就负责把他们扔进去，让那些怪物…操死她们！”
　　“真的吗！好耶！我就知道哥哥最好了！”叶琉璃开心得手舞足蹈。
　　澹台月在一旁静静地看着，脸上带着温柔的浅笑，眼神却深邃无比。
　　“那清子也是类似的情况？”穆易提及他最害怕的这位女战神，按照自己的记忆碎片，自己根本记不清对她做了什么，但是隐约记得强上、契约什么的…
　　殿内似乎因这个名字的提及而安静了一瞬。
　　“呃…哈…哈喽？”穆月不明所以望着突然静默的两人。
　　澹台月眸中罕见地掠过一丝茫然…她轻轻摇头，语气带着一种前所未有的不确定：“清子大人…与我们不一样…” 她皱起了眉头，似乎在想如何和穆月形容这种诡异。
　　“我来到公子身边时，清子大人便已然在了。”澹台月的目光投向门外，仿佛能穿透时光，看到百年前的景象…“她就像一道
　　影子，一直跟随在公子的身后。总是一身银色战铠，她的气息…冷得可怕，修为在当时的我看来，已是深不可测。”
　　她顿了顿，无意识揉了揉太阳穴:“那时，尚未建立宗门。初见清子大人，虽觉她高深莫测，但我也只以为是自身太过弱小，无法准确感知她的境界罢了。如今，百年已过，我等皆早已踏入渡劫之境，可回首望去，那时候的霁清子，境界便已是渡劫大圆满！”
　　“我知道她是渡劫大圆满啊…可是这个很怪吗？况且你们两个不也是渡劫境？你们从很早的开始跟我，按月儿你说的，满打满算也不过百余年吧？你们这天赋，从炼气筑基一路冲到渡劫境…百年…这速度，说出去谁信啊！更别说早就跟在我身旁的清子了！”穆月气笑了，他真的觉得莫名其妙，自己虽然不是重度网文爱好者，但也算是老书虫了，你们就算手上戴满了戒指，每个戒指中都有一个老头，也不至于修炼这么夸张啊！而且感觉她们也不会参加什么拍卖会，也没有进到什么山洞捡到功法，更何况，你们又不是一出生就开始修行的！百年时间成就渡劫…这是什么概念？？？
　　穆月越说越觉得荒谬，甚至有种被世界规则嘲讽了的感觉…自己这个身负魔种的正主还在艰难起步，这三个却一个个跟开了无限经验挂一样？？？
　　“不，公子，兴许是月儿表达得不够清楚…”澹台月轻轻打断了他的吐槽，神色异常严肃。
　　“月儿虽不敢妄自菲薄，但自认天赋、根骨、悟性皆属上上乘，但修仙一途，本就是逆天而行，越往后便越艰难，每进一步都需要海量资源与莫大机缘…可最重要的便是…时间。百年之内成就渡劫？至少…是在方世界的正常认知中，根本就是痴人说梦，是违背常理的，是绝对不会存在的事情。”
　　她的目光灼灼地看向穆月，语气中带上了一种复杂的、混合着敬畏与感激的情绪：“我等之所以能打破这常理，创造这奇迹，根源……全在于公子您。”澹台月的脸颊似乎极快地掠过一丝极淡的红晕。
　　“是因为公子您身负的力量，以及您独特的汲取与反馈方式，才硬生生将我和琉璃，用可怖的速度，推到了如今的境界。这并非正常修炼所得，更像是一种……等价交换下的强行提升。”她直勾勾地看着穆月，弄得穆月都有点不好意思。
　　果然！我就知道我上过她们！！穆月的心思又开始活络起来。
　　但澹台月话锋一转，重新聚焦回霁清子的身上：“但是清子大人…她不同…虽然清子大人与公子经常共度春宵，可依月儿之见，她并非是依靠公子的力量提升至此。”
　　“而莫名之处就在于这里——当我自身也踏入渡劫境后，我才真正意识到，百年前她站在那里时，就是实实在在的、根基稳固得令人绝望的渡劫大圆满！百年过去了，我已是渡劫后期，琉璃是渡劫中期，可她呢？？”
　　澹台月此时的眼中带着难以置信的神情:“她…她依然停留在渡劫大圆满！整整百年！纹丝不动！！绝非是瓶颈无法突破，也并非是修为衰退，她就如同一片深海…表面平静无波，深不见底。百年间，她经历过无数厮杀、历练，甚至………”她似乎想到了某些画面，语气微顿。
　　“甚至随手便灭杀了渡劫大圆满的老怪物…可是她的境界，就像被焊死在了那里，未曾见有精进一分…同样也未曾…见她减少过一粟…”
　　她凝视着穆月，一字一句地问道：“公子，您觉得……百年如一日稳固在同一境界寸步不前…仿佛她的渡劫大圆满与我等所知的完全不是同一个概念的存在……公子，难道还不算怪吗？这简直…怪得令人毛骨悚然。”
　　一旁的叶琉璃难得没有插科打诨，她歪着小脑袋，撇撇嘴道：“那个暴力女…怪得很！我刚来的时候她就那样了！而且…我隐隐感觉到她身上，有种奇怪的气息…”
　　澹台月接过话头，语气凝重：“琉璃所言非虚。清子大人的境界，无法以常理度之。月儿曾试图推演她的根脚来历，然而…”她脸上露出一丝无奈与挫败。
　　“她的命格仿佛被一层极其古老而强大的混沌彻底笼罩，任何窥探都会石沉大海，甚至还会遭到反噬。她就像是一个…不应存在于此世之人，却偏偏站在了公子您的身侧。”
　　穆月听得一个头两个大，揉了揉太阳穴…小声嘀咕道：“百年渡劫大圆满…还是个满级账号？然后卡在新手村…又能自由移动的BUG级存在？？清子啊清子…你这挂开得比月儿和琉璃还离谱啊…系统还没给你封号啊！”
　　澹台月和叶琉璃显然没完全听懂什么是‘BUG’、‘开挂’、‘系统封号’，但大致明白穆月是在以他独有的方式表达震惊。
　　叶琉璃眨着眼，好奇地问：“哥哥，挂是什么？哪个圣女？你要开她吗？”
　　穆月：“……” 算了，跨频道聊天太累了。
　　穆月甩了甩头，自己又忍不住吐槽啥呢…于是，目光在澹台月和叶琉璃之间来回扫视，最后又落回似乎对“挂”这个词毫无反应、依旧一脸冷然的霁清子身上，突发奇想：
　　“咦！月儿！清子这么强，又这么…不合常理？？她该不会是什么…天道的私生女吧？或者干脆是天道本尊下来体验生活了？哈哈哈哈哈！！那我这不是无——”穆月话还没说完，一只白皙、有淡淡的檀香的手掌捂住了他的嘴巴。
　　“公子！”语气带着前所未有的急促和惊惧？
　　“慎言！有些名讳，不可轻提，有些因果，不可妄测！”她一边说着也紧张地望了一眼屋外。
　　压低声音道：“此间天地规则森严，那些存在，名字本身便蕴含无上伟力，随意提及…恐生感应，招来不测之祸！公子身负禁忌魔种，更当谨言慎行…”
　　看到一向笑里藏刀的澹台月露出这般如临大敌的模样，心里却在想：这修仙世界规矩真多，连天道都不能吐槽两句？不过想想想也是，小说中，天道确实就是每一方世界里最牛逼的存在，没有之一。
　　澹台月见他收敛，这才松了口气，恢复了些许从容，但眼神依旧凝重：“公子抱歉，月儿僭越了…但公子只需知道，清子大人与您之间的关联，绝非寻常便好。其根源或许远超我等想——”
　　澹台月话还没说完，一道带着一丝细微慵懒的调子开口道:“主人若是好奇，何不亲自来问我？”
　　众人循声望去，只见霁清子不知何时已经站在门口，紧接着用近乎戏谑的口吻看着穆月道:“若主人能打赢我…想问什么，皆可。”
　　穆月：“………”他看了看霁清子那仿佛能单手碾爆星辰的气势，再感受一下自己体内那刚刚起步、顶多算是个‘筑基体验版’的魔种能量。
　　打赢你？你给我等着！我会让你在床上给我哇哇叫！
　　“咳咳…”穆月干咳两声，但至少现在，他需要休息。
　　“清子啊，你明明可以感受我现在的…嗯，处于猥琐发育期。这样，换个条件，比如…你告诉我一点点，就一点点关于你以前的事，我让琉璃这个月都不去烦你，怎么样？”
　　叶琉璃立刻跳脚：“啊？！哥哥你怎么能拿我当挡箭牌！谁去烦过她啊！”她看向霁清子的眼神明显有点心虚。
　　霁清子连眼皮都没抬一下，只是淡淡道：“不必了，叶琉璃也烦不到我。”她根本不在乎。
　　“你！！” 叶琉璃很生气，可她又没有任何的办法对付霁清子。
　　穆月计策失败，摸了摸鼻子，无奈道：“好吧好吧…清子你赢了，我不问了总行了吧？反正我知道你是我的就行~嘿嘿！”他摆出了一副“我很大度我不跟你计较”的样子。
　　霁清子看着他这副模样，唇角向上弯了一下，她走到穆月面前，很认真地看着他:“您啊，只需知道……我在，我一直都会在。”她没有解释，没有承诺，却比任何华丽的誓言都更有力量。
　　穆月怔住了，望着她自信而又深邃的眸光，他忽然笑了，心中来到这个世界焦虑与疑虑都仿佛被这句话悄然拂去不少。
　　“知道了清子…有你…哦不…有你们在，我放心。”他看向三名女子，语气轻松了许多。
　　殿内的气氛因穆月的真情实感的表达，而重新缓和下来。
　　澹台月背着手，看着穆月，眼底藏着温暖的笑和…满满的爱意。
　　叶琉璃骂骂咧咧的说着要去继续折磨一下柳云裳…但实则只想赶紧逃离这里，她虽然知道霁清子不会真的杀了她，但至少折磨一下她…还是非常轻松的。
　　霁清子再次回到穆月身侧稍后的位置，叉着腰，如同守护神一般。
　　而穆月，则开始认真思考，在这如此弱肉强食的修仙世界里…下一个…要上谁呢？
　　“害~！”路还很长，什么仙子圣女没有？要不…抓个人妻玩玩也似乎不错？？穆月单手托腮，方才堵在他心头的那种难受的情绪，也随着霁清子的归来，而烟消云散………",
    "tag": ["强奸", "凌辱", "古风", "仙侠"]
  },
  {
    "name": "Bob",
    "author": "def",
    "content": "Bob always dreamed of exploring the deep sea...",
    "tag": ["Adventure"]
  },
  {
    "name": "Charlie",
    "author": "ghi",
    "content": "Charlie faced challenges that would break most...",
    "tag": ["Inspiration"]
  }
]