[
  {
    "name": "穿越到修仙世界的我要镇压诸天仙子 （1-5）",
    "author": "DCcccccc控",
    "content": "第一章:凡人之躯，掌御渡劫\n空气中弥漫着一股淡淡的檀香，夹杂着一种难以言喻的、仿佛来自九天之上的清冷灵气。\n穆月猛地睁开眼，映入眼帘的不是自己房间熟悉的天花板，而是雕龙画凤的穹顶。身下触感冰凉坚硬，竟是一张宽大的玄玉床，寒气丝丝缕缕渗入身体，让穆月一个激灵，彻底清醒。\n…我这是……在哪？\n记忆如潮水般涌来，昨晚他还在电脑前奋战，屏幕上是某款不可描述的黄油仙侠游戏，刚到激情要脱下裤子时……然后就眼前一黑。\n穿越？？？？？\n这个词蹦入脑海的瞬间，一股庞杂的记忆碎片也随之强行嵌入。\n这是一个光怪陆离、修仙者移山倒海的浩瀚世界。而他，穆月，如今的身份竟是……一个刚刚成立的、名为‘夺仙宗’的魔道宗门的……宗主？\n更离谱的是，关于这个身份的记忆模糊不清，只知道这个宗门的目的极其操蛋——掠夺诸天仙子、圣女，纳为己有。\n而他自己…修为全无，灵根堵塞，是个彻头彻尾的凡人！\n搞什么飞机？！穆月差点跳起来，但玄玉床的寒气让他四肢僵硬。\n就在这时，三个曼妙的身影无声无息地出现在寝殿之中，仿佛她们一直就在那里。\n仅仅是看到她们的瞬间，穆月的心脏就不受控制地狂跳起来，不是因为记忆，而是源于最原始的视觉冲击与本能悸动。\n左边那位，身披熠熠生辉的银色战铠，从头到脚包裹得严严实实，却丝毫无法掩盖那惊心动魄的高挑曲线。尤其是那双在战裙下若隐若现的长腿，笔直而充满力量感。她面容冷艳，鹅蛋脸完美得如同寒玉雕琢，一双暗棕色的凤眸扫过来，带着实质般的压迫感，让穆月呼吸一窒。她手持一杆跟她差不多高的长枪，枪尖寒芒点点，煞气逼人…正是霁清子。\n右边那位，一袭雪白流仙裙，身姿窈窕匀称，风姿天成。她面若皎月，温婉柔美，柳叶眉下是一双含情脉脉的秋水眸，仿佛蕴藏着无尽智慧与温柔。她唇角含着一抹令人如沐春风的浅笑，仿佛能把人融化一般，手中轻轻摇动一柄洁白的扇子，动作优雅至极。但若仔细看，会发现那温柔眼底深处，藏着一丝不易察觉的冰冷与算计…正是澹台月。\n中间那位则显得娇小许多，一袭黑白短裙，露出一双笔直白皙的小腿。她脸蛋精致得像个瓷娃娃，眼睛扑闪扑闪的，嘴角天然上扬，带着天真烂漫的笑容。她好奇地歪头打量着穆月，手指间似乎有无形的丝线在跳动，给人一种古灵精怪的感觉。但穆月却莫名从她那纯净的眼眸深处，看到了一闪而过的顽劣与狡黠…正是叶琉璃。\n三位绝色，风格迥异，却都拥有着令日月失色的容颜。然而，她们身上那无意间散发出的、如同深渊般浩瀚恐怖的灵压，即便穆月是个凡人，也能清晰地感受到那足以碾碎星辰的可怕力量。\n渡劫期！三个都是！记忆告诉他，这三位是夺仙宗的统帅，也是他麾下最早的核心，十美前三！\n荒谬感与恐惧感同时攫住了穆月，他一个凡人，何德何能？\n然而，不等他消化这份震撼，三位绝色仙子竟齐齐躬身，用截然不同却都蕴含着恭敬的语气开口：\n主人，您醒了。霁清子的声音清冷铿锵，如同金铁交鸣，带着一丝不易察觉的…关切？\n公子，小憩得可还好？澹台月的声音温柔似水，能抚平一切焦躁，却让穆月觉得更深不可测。\n哥哥感觉怎么样呀？有没有哪里不舒服？要不琉璃帮你捶捶背？叶琉璃的声音清脆甜美，像是邻家小妹，但那双眼睛里闪烁的光芒让穆月后背发凉。\n被三位渡劫大能如此对待，穆月头皮发麻，喉咙干涩，勉强挤出一个字：嗯……\n他试图搜索记忆，想知道这原主到底有什么魔力，能让这三位死心塌地。但关于这方面的记忆却像是被迷雾笼罩，只有一些模糊的碎片——似乎是原主在一次极其偶然的情况下，强上？？？或者说灵魂契合？？了她们各自最根本的某种需求或命运，但这种拯救方式……记忆碎片显示并非依靠武力，而是一种更本质的、无法抗拒的吸引？具体细节却怎么也想不起来。\n主人既然醒了，正好。霁清子上前一步，暗棕色的眸扫过澹台月和叶琉璃，带着一丝不耐烦，关于第一个目标，碧云圣地的那个小丫头，我已经探查清楚。区区一个化神期，我一人足以手到擒来，何必浪费时辰商议？\n澹台月羽扇轻掩朱唇，轻笑一声，声音依旧温柔：清子大人莫急。碧云圣地虽小，但其与附近的青木圣地素有往来，强攻虽易，却恐打草惊蛇，坏了公子大计。需得以计谋徐徐图之，方能无声无息，纳入公子的颠鸾阁中。\n哼，狐狸精，就你心眼多。霁清子毫不客气地冷嗤一声，周身寒意更盛，直接打上门去，谁敢阻拦？全部镇压便是！搞那些弯弯绕绕，平白浪费时间！\n哇，好大的威风呢~叶琉璃蹦跳了一下，眨着天真的大眼睛，可是全都打死了，或者吓坏了，玩起来多没意思？我还想试试新调制的‘欢愉散’呢~\n她的话语内容让穆月不寒而栗…\n澹台月笑容不变，看向霁清子的眼神却淡了几分：匹夫之勇，终非长久之道。公子欲纳诸天仙子、圣女，而非与诸天为敌。清子大人，做事，要用脑子，而且，公子要的，也不仅仅是所谓的‘征服’…她轻轻点了点自己的太阳穴。\n贱人！你说谁没脑子？！！霁清子勃然一怒，手中的长枪嗡鸣作响，恐怖的威压如同实质般向澹台月压去，整个寝殿的空气仿佛都要凝固。\n澹台月依旧浅笑，羽扇轻摇，一股柔和却深不可测的力量悄然荡开，将那霸道的威压化解于无形。但她眼中也掠过一丝冷芒。\n穆月感觉自己在两股恐怖的威压夹缝中快要窒息了，虽然她们刻意避开了他。\n够了！\n几乎是本能地，他强忍着想要呕吐的不适，沉声开口。声音不大，有些沙哑，甚至还破了点音。\n然而，就是这么轻飘飘的两个字，却如同拥有无上权柄。\n刚才还剑拔弩张的霁清子和澹台月瞬间收敛了所有气息，同时转向他，微微低头：是，主人/公子。\n连一旁看热闹的叶琉璃也吐了吐舌头，乖巧地站好。\n穆月心中巨震！有用！她们真的无条件服从他的命令！哪怕他弱得如同蝼蚁！\n他压下心中的惊涛骇浪，努力模仿着记忆碎片里原主可能也许会有的语气，目光扫过三女：清子，月儿，琉璃。宗门与计划初立，万事需谨慎。\n他看向霁清子：清子，你的战力是我宗基石，不可或缺。霁清子闻言，冷艳的脸上线条似乎柔和了一丝，下巴微扬，瞥了澹台月一眼。\n他又看向澹台月：月儿，你的智谋能省去许多麻烦，亦很重要。澹台月温柔一笑，躬身道：公子谬赞，月儿分内之事。\n最后看向叶琉璃：琉璃……嗯，注意分寸，人要完好地带回来。叶琉璃甜甜一笑：知道啦哥哥，我会把最‘完好’的仙子姐姐送给你的~\n穆月嘴角微抽，继续道：既然如此，碧云轩之事，便由月儿先行布局，清子负责最终出手擒拿，琉璃……负责接应和‘准备’。穆月折中了一下。\n是，公子/主人/哥哥！三女齐声应道。\n霁清子虽然似乎对要听澹台月的安排有些不爽，但出于穆月的命令，并未反驳，只是冷冷地瞪了澹台月一眼。澹台月则回以无懈可击的温柔微笑。\n若无其他事，便去准备吧。穆月挥挥手。\n月儿告退。\n琉璃去玩啦~\n澹台月和叶琉璃的身影缓缓消散在原地。\n唯有霁清子，迟疑了一下，没有立刻离开。她走上前几步，来到玄玉床边。高大的身影带来的阴影将穆月笼罩，那冷艳的容颜逼近，暗红色的凤眸直直地看着他，带着一丝探究和……某种难以言喻的复杂情感。\n主人，她开口，声音比刚才似乎低柔了些许，您今日似乎……有些不同。\n穆月心中一跳，强作镇定：有…有何不同啊？\n霁清子仔细地看着他的眼睛，那目光锐利得仿佛能穿透灵魂：感觉……更……弱了。她说话一如既往的直接，甚至有些莽撞，而且，看我们的眼神，有点像受惊的兔子。\n穆月：………\n不等穆月回答，她忽然单膝跪地，银色铠甲与地面碰撞发出清脆的响声。这个动作让她不得不仰头看坐在床上的穆月，那冷艳霸气的脸上竟露出一丝近乎虔诚的神色。\n但无论您变成何种模样，您永远是清子唯一的主人。她的声音斩钉截铁，带着不容置疑的忠诚，是您将我从无尽的杀戮迷惘中唤醒，给予我存在的意义。您的命令，就是我道的方向。清子愿为您碾碎一切前路之敌，为您攫取您所欲的一切。\n她的话语如同誓言，在空旷的寝殿中回荡，也重重地砸在穆月的心上。\n这一刻，穆月似乎有些明白，那种死心塌地，并非源于强迫，而是某种更深层次的、近乎信仰的羁绊。\n虽然还是完全想不起具体是怎么回事，但至少不会死…\n我知道。穆月只能压下翻腾的心绪，模仿着记忆中的感觉，伸出手，轻轻拍了拍她冰冷的肩甲，去吧。\n是！霁清子眼中闪过一丝光亮，干脆利落地起身，转身大步离开。\n寝殿内终于恢复了安静。\n穆月瘫软在冰冷的玄玉床上，望着云雾缭绕的穹顶，长长地、长长地吐出了一口气。\n真的穿越了………成了魔道宗主的替身？\n但空有三位渡劫期、风格各异却都对自己死心塌地的绝美统帅，自己却是个脆皮鸭？？？\n未来，还要去掠夺镇压更多的仙子圣女？\n这开局……真是刺激得过头了啊…\n夺仙宗……诸天仙子……\n穆月的眼神逐渐变得复杂，既有恐惧和茫然，也有一丝被强行点燃的、属于男人的欲望和火焰。\n但是他很快就冷静下来，首先，得活下去，并搞清楚，这一切到底是怎么开始的，自己为何会穿越？以及，如何真正驾驭这三股足以掀翻天地，却也随时可能因内讧而爆炸的恐怖力量。\n霁清子离开后，那令人窒息的威压终于彻底消散，寝殿内重归寂静，只剩下穆月自己如同擂鼓般的心跳声，在空旷华丽的殿宇中显得格外清晰。\n噗通……噗通……噗通……\n他瘫在冰冷的玄玉床上，大口喘着气，额头上早已布满细密的冷汗。\n渡劫期……三个渡劫期…尼玛三个渡劫啊……穆月喃喃自语，声音都在发颤。\n老子何德何能啊？玩个黄油穿越也就算了，怎么还搞地狱开局绑定？\n穆月猛地坐起身，环顾四周。这寝殿大得离谱，雕梁画栋，几根盘龙柱高耸，支撑着穹窿。灵气浓郁得吓人，吸一口都觉得神清气爽——当然，对这个灵根堵塞的凡人来说，也就仅限于神清气爽了，屁用也没有。\n夺仙宗……宗主……一股荒诞感油然而生。就他？一个手无缚鸡之力的凡人，要统领三个小说中动辄毁天灭地的渡劫女魔头，去干那抢夺仙子圣女的勾当？？\n这已经不是癞蛤蟆吃天鹅肉了……这他妈是蚂蚁立志要给大象做结扎！！\n慌张和恐惧如同冰水，浇透了穆月的全身。他现在无比确信，原主肯定是个隐藏极深、牛逼炸天的大佬，不知道用了什么逆天手段才收服了这三位姑奶奶。可现在换成了他这个小卡拉米，一旦露馅……\n穆月打了个寒颤，脑子里已经开始自动播放各种修仙小说里描写的、对付叛徒和废物的酷刑画面了。抽魂炼魄都是轻的，用自己的魂魄来当作长明灯的芯啥的……\n不不不不不！！得冷静…得想…想想办法！穆月强迫自己冷静下来，开始像没头苍蝇一样在巨大的寝殿里转圈。\n对…信息！信息最重要！！\n穆月试图再次挖掘原主的记忆，尤其是关于如何控制那三位煞星的。可除了那些模糊的拯救、契合、唯一意义等碎片概念，具体细节依旧是一片混沌，像是被刻意抹去或者加密了。\n坑你爹啊！！！！穆月欲哭无泪。这感觉就像得到了一个外挂，却发现需要充值才能使用，这时候发现兜里却连充值的钱都没有…\n转了几圈，穆月感到一阵尿意袭来，这很正常，凡人嘛，吃喝拉撒。可问题来了——这仙家宝地，厕所在哪儿？\n穆月四处张望，寝殿奢华，有床有榻有香炉，甚至还有一看就不是凡品的玉案和蒲团，可唯独没有看到类似马桶或者夜壶的东西…\n仙子……哦不，女魔头她们也需要上厕所吧？穆月陷入了沉思，难道都修炼到辟谷了？或者……有专门的仙家净室？\n穆月蹑手蹑脚地走到寝殿门口，那巨大的、雕刻着繁复魔纹的大门紧闭着。他试着推了推，纹丝不动。\n喂？？？有人吗？？？？？他压低声音喊了一句。\n门外毫无反应。\n开门啊！我要上厕所！声音稍微大了点。\n依旧寂静。\n穆月有点急了。尿意可不等人，他再次用力推门，甚至用肩膀去撞，那大门就像是焊死在了山体上，连晃都不晃一下。\n尼玛的…把我关禁闭了？还是说这原主平时都不用出门的？？宅男宗主？？穆月傻眼了。他才回想起霁清子她们似乎是直接瞬移进来的。\n完了！难道要就地解决？这……\n穆月看着光洁如镜、灵气氤氲的地板和地板，以及那看起来就贵得没边的玄玉床……这要是尿在上面，被那三位发现，尤其是被那个看起来就有严重洁癖、气场两米八的霁清子发现…穆月仿佛已经看到那杆御龙长枪带着雷霆万钧之势，把他钉死在墙上的画面了。\n不行！！绝对不行！穆月夹紧双腿，额头冒汗，开始更加焦急地寻找。\n终于，他在寝殿的一个角落里，发现了一个不起眼的、半人高的白玉瓶。瓶身温润，雕刻着云纹，里面插着几根翠绿的、不知名的植物，散发着清香。\n这……这是花瓶？还是……痰盂？穆月抱着最后的希望，小心翼翼地把里面的植物拿出来——幸好，瓶底是干的。\n管不了那么多了！形势比人强！\n他做贼似的左右张望——虽然明知不可能有人——然后手忙脚乱地解裤带。\n由于过度紧张，加上这修仙界的服饰实在繁琐（原主穿的似乎也是某种华贵的袍服），穆月解了半天才解开。对着那精致的白玉瓶口，他心中充满了负罪感和荒诞感。\n罪过罪过，玉瓶兄，江湖救急，回头给你好好清洗干净……他一边念念有词，一边完成了这亵渎仙器之举。\n释放之后，穆月长舒一口气，感觉像是打赢了一场生死大战。他赶紧整理好衣物，又把那几株植物胡乱塞回瓶子里，试图掩盖罪证。\n做完这一切，他心虚地退开几步，假装欣赏殿内的雕刻，心里盘算着怎么才能把这个证据销毁。\n就在这时，寝殿中央，光影一阵扭曲，澹台月的身影悄然浮现。\n她依旧拿着羽扇，笑容温婉：公子，您吩咐的关于碧云圣地的初步计划，月儿已有腹案，特来……\n她的话说到一半，忽然顿住了。\n那精致如玉的鼻翼微微翕动了一下。\n穆月的心瞬间提到了嗓子眼…不是吧！渡劫期大能的嗅觉这么灵敏？这都闻得出来？？\n澹台月那总是含笑的秋水眸中，闪过一丝极淡的疑惑，目光若有似无地扫过那个角落的白玉瓶，然后又落在穆月那强作镇定却明显有些僵硬的脸上。\n穆月感觉自己后背的汗毛都竖起来了\n不会撒泡尿我就没了吧…穆月心里想着。\n然而，澹台月看着穆月只是微微笑了笑，那笑容似乎比刚才更深了一些，带着一种看透一切的了然，但她什么也没问，什么也没说，自然而然地接上了刚才的话：……特来向公子禀报。\n穆月暗中松了口气，赶紧点头：啊…好？好…月…月儿你说。他努力让自己的声音听起来平稳。\n澹台月轻摇羽扇，娓娓道来，声音依旧温柔动听：碧云圣地圣女柳云裳，化神初期修为，性情略显骄纵，但其师碧云真人颇为爱护。月儿之意，可先派一化身，伪造一份上古秘境残图，引得碧云真人携徒前往探寻。我等可在秘境预设阵法，由清子大人出手擒拿，琉璃妹妹于外围布下幻阵与毒障，隔绝消息，便可万无一失。\n计划听起来天衣无缝，充分体现了澹台月的老谋深算。\n穆月听得一愣一愣的，只能点头：嗯，甚好，就…就按月儿你说的办。\n公子英明。澹台月浅浅一笑，躬身行礼。起身时，目光再次不经意地瞥过那个白玉瓶，唇角弯起一个极其微妙的弧度。\n穆月：……他感觉自己的脸颊在发烧。\n若无其他事，月儿便去布置了。澹台月柔声道。\n去吧去吧。穆月巴不得她赶紧走。\n澹台月身影缓缓消散，临走前那意味深长的眼神，让穆月感觉自己像是被看了个通透。\n完了，她肯定知道了……穆月以手掩面，感觉自己这个宗主的威严（如果曾经有的话）已经荡然无存。\n他在殿内又焦躁地转了几圈，尿意解决了，但强烈的饥饿感开始袭来。从穿越过来到现在，颗粒未进。\n吃饭！总得吃饭吧？穆月又想起了这个现实的问题。仙子们可以辟谷，他不行啊！\n他再次尝试呼唤，拍打大门，依旧无人应答。\n难道要饿死在这里？史上第一个被饿死的魔道宗主？穆月感到绝望。\n就在他考虑是不是要把花瓶里那几株看着挺水灵的植物啃了的时候，寝殿内又是一阵能量波动。\n这次来的是叶琉璃。\n她像是突然从空气中跳出来一样，身边还控制着一个……木…木马？脸上带着兴奋又恶劣的笑容。\n哥哥哥哥！你看我新拼的‘木马’好不好玩？只要那些仙子往上面一坐！嘿嘿~她们的那些叫声……啧啧啧，可停不下来哦！叶琉璃献宝似的把拍了拍那个木马。\n穆月吓得后退一步，他看着那个跟她差不多大的木马，头皮发麻。\n这折磨的也太……这丫头果然是个小恶魔！穆易这样想着。\n呃……好玩，好玩哈……穆月干巴巴地回应。\n叶琉璃似乎没注意到他的恐惧，或者说注意到了但觉得更好玩了。她凑近穆月，眨着大眼睛：哥哥，你脸色不太好哦？是不是饿了？还是想……嗯？她的目光狡黠地看向穆月的下体，然后露出了一个更加灿烂、也更加恶劣的笑容。\n澹台月的气息……哥哥刚才是不是又对澹台月那狐狸精做坏事了呀？这么快~\n穆月：！！！\n我没…没有！穆月矢口否认，脸涨得通红。\n没关系啦我的好哥哥，我不会告诉霁清子的~她要是知道了，肯定会吃醋的暴跳如雷，说不定一枪把这里捅个窟窿呢！\n穆月闻言，更是吓得冷汗直流，果然！那个女魔头！真的会杀了我！！！\n不过嘛……叶琉璃话锋一转，笑得像只小狐狸，哥哥要是可以让霁清子和澹台月陪琉璃试试这个木马的效果，不然嘛……\n威胁！！这是赤裸裸的威胁！！！\n穆月看着那的淫邪到爆炸的木马，咽了口唾沫。这要是坐上去一下，估计下体马上得肿起来吧…这小丫头…喜欢SM？？\n就在穆月进退两难之际，肚子却不合时宜地咕噜咕噜大声抗议起来。\n场面一度十分尴尬。\n叶琉璃愣了一下，随即爆发出银铃般（但在穆月听来如同魔音）的大笑：哈哈哈！哥哥你饿啦！等着！\n她说完，身影唰一下消失了。\n穆月还没反应过来，几秒钟后，她又唰一下出现，手里端着一个玉盘，盘子里放着几个灵气四溢、看起来就很好吃的仙果，还有一小壶酒。\n喏，快吃吧哥哥~她把盘子塞到穆月手里，这可是从澹台月那个狐狸精的药圃里顺来的，最好吃的几种哦！\n穆月看着手里的仙果，香气扑鼻，诱人无比。饥饿最终战胜了恐惧，他道了声谢，也顾不得形象，抓起一个就啃。\n果肉入口即化，化作一股暖流涌入四肢百骸，不仅瞬间饱腹，甚至让穆月感觉精力充沛，连思维都清晰了不少。\n好东西啊！\n他狼吞虎咽，几下就把几个仙果消灭干净，又拿起那壶酒喝了一口，甘醇清冽，同样蕴含灵气。\n叶琉璃就在旁边笑眯眯地看着他，等他吃完，又拍了拍那个木马，跃跃欲试：哥哥吃饱啦？你想的话，我坐上去也不是不行…你就在旁边自己……\n穆月头皮一炸，赶紧摆手：等等！琉璃！我……哥…哥哥刚吃饱，不宜太纵情！伤身！伤身！\n诶？这样吗？叶琉璃歪着头，似乎有点失望，但很快又笑起来，那好吧~反正以后有的是机会~你呀，跑不掉的哦！\n她说完，蹦蹦跳跳地又消失了，留下心有余悸的穆月和那个空盘子。\n穆月摸着终于不再饥饿的肚子，看着手里的空盘空壶，心情复杂到了极点。\n这三个女人……\n一个霸气侧漏、武力超群但好像有点直脑筋；\n一个笑里藏刀、智计百出仿佛能看穿一切；\n一个古灵精怪、手段狠辣喜欢玩SM……\n她们都强得离谱，也都对自己表现出诡异的忠诚或者说……爱意？？？但她们的相处方式简直是个火药桶，而自己这个唯一的、弱小的、可能还是冒牌货的宗主，就坐在这个火药桶上！\n未来该怎么办？怎么才能在不被她们发现的前提下，活下去？？怎么才能指挥得动她们？难道真的要去抢那些素未谋面的仙子圣女？\n穆月感觉自己一个头两个大。\n他看着那扇依旧紧闭的寝殿大门，叹了口气。看来短时间内是别想出去了。\n他百无聊赖，又开始研究这个寝殿。走到那玉案前，发现上面放着几枚玉简。他尝试着拿起一枚，贴在额头——这是记忆里修仙界读取信息的方式。\n一股信息流入脑海。\n【夺仙宗宗规（初版）】\n第一条：宗主穆月之言，即为最高旨意，违者视同叛宗，杀无赦。\n第二条：宗内资源，尽归宗主调配。\n第三条：现阶段核心要务：遴选诸天优质仙子，扩充颠鸾阁与‘十美’。\n第四条：遴选标准：容貌、根骨、天赋、特殊体质……（后面是一长串详细列表） 第五条：行动准则：隐秘、高效、无损目标价值……\n第六条：宗内暂设‘十美’三位统帅，职权…… ……\n玉简里的内容让穆月嘴角抽搐。这规章制定得还挺像模像样，目标明确，步骤清晰，一看就是澹台月的手笔。\n他又拿起另一枚玉简。\n【潜在掠夺目标名录（一）】\n里面记录了几十个女修的名字、宗门、修为、容貌特点、根骨评价等等，详细得可怕。排在第19位的正是【碧云圣地-柳云裳-化神初期-容貌上佳-水灵根……】\n穆月放下玉简，心情复杂。这夺仙宗，是玩真的啊！\n他走到窗边——这寝殿居然还有窗户，窗外是翻滚的云海，以及远处若隐若现的、陡峭如剑的山峰。他所在的地方，似乎是一座极高的山峰之巅。\n阿嚏！他打了个喷嚏。这玄玉床的寒气和他刚才出的冷汗，让他开始觉得有些发冷。这凡人之躯，在这仙家殿里，居然有点扛不住。\n他抱着胳膊，在殿内又溜达起来，试图暖和起来。最后，他的目光落在了那张宽大的玄玉床上。床上有锦被，看起来就很暖和。\n不管了，先睡一觉再说！天塌下来也得等睡醒再说！破罐破摔的心态占了上风。\n玄玉床其实没这么冰冷，但穆月刚才收到的惊吓太多，疲惫和紧张如同潮水般涌来，他很快就沉沉睡去。\n不知道睡了多久，他是被一阵冰冷的杀意惊醒的。\n眼睛还没完全睁开，就感觉到一股锐利如刀的目光钉在自己身上。\n霁清子去而复返，正站在床前，那双暗棕色的凤眸冰冷地盯着他……的身下。\n穆月顺着她的目光低头一看——自己居然…立起来了？\n而霁清子的脸色，冷得能刮下一层霜来。她的手紧紧握着御龙长枪，手上盔甲都发出‘咔咔咔’的声响。\n穆月一个激灵，瞬间彻底清醒，冷汗再次冒了出来，穆月感觉自己离被一枪捅死只剩0.01公分。\n穆月几乎是连滚带爬地从床上翻下来，结结巴巴地解释：那…那个……清子，我…我就是有点那个什么…就太冷了…然…然后就做了个乱七八糟的梦…那…那个什么…我…我不是故意……\n霁清子没有说话，只是迈步上前，冰冷的目光从床上移到穆月脸上。\n她伸出手，不是握枪的那只，轻轻抚摸着那张床，然后，她再次看向穆月，眉头紧锁。\n主人…她的声音比玄玉床还冷，您今日，真的很奇怪。\n完了！死定了！！\n就在穆月以为自己下一秒就要血溅五步之时，霁清子却忽然收敛了所有的杀气和怒意，只是深深地看了他一眼，挥了挥手，床瞬间换了，接着霁清子直接消失。\n消失后，殿内还突然回荡起她的声音\n清子现在马上去抓一位凡人，给您暖床。\n穆月僵在原地，双腿发软，一屁股坐在地上。\n这他妈都是什么些事啊！！\n他看着空旷而华丽的寝殿，第一次如此清晰地认识到：在这个世界，在这个夺仙宗，他这位名义上的宗主，未来的路，注定步步惊心，而且……大概率会充满了各种意想不到的、令人啼笑皆非的麻烦。\n而这一切，才刚刚开始…\n第二章:旖旎\n穆月惊魂未定地坐在冰冷的玄玉床沿，脑子里还在回放霁清子刚才那冰冷刺骨的眼神和几乎要凝成实质的杀意。他摸了摸自己的脖子，确认脑袋还好好地连在上面。\n妈的，这哪里是仙子…分明是三尊随时可能爆炸的祖宗！但…原来小说中凡人见到那种修仙者时，就是这种感觉吗？穆月低声嘟囔，心里那点因为三位绝色女子对自己死心塌地而产生的旖旎念头，早被吓飞到九霄云外去了，现在只剩下生存的紧迫感。\n就在这时，寝殿大门那繁复的魔纹忽然流转起来，伴随着一阵轻微的机括声，沉重的门扉竟然缓缓向内打开了一条缝隙。\n穆月一愣，下意识地站起身。之前他费尽九牛二虎之力都推不开的门，怎么自己开了？\n那是一个身着华服的女子，容极美！虽不及霁清子那般冷艳逼人，也不似澹台月那般温婉完美，更没有叶琉璃的灵动狡黠…却自有一股说不出来的成熟韵味。\n眉眼含春，唇瓣丰润，身段婀娜，尤其是那纤细的腰肢和饱满的胸脯，在略显紧身的华服下，显得格外诱人……但，她的修为似乎不高，貌似…只有筑基后期左右？\n穆月的记忆碎片被触动，浮现出关于这个女子的信息：宁婉…婉娘…？似乎是我很早之前，在尚未建立夺仙宗时收留的一个孤女，因为资质平庸，便留在身边做了贴身侍女。随着时间的流逝，宁婉也从‘婉儿’变到了‘婉娘’，年龄可能在33岁左右吧…所以才后来记忆中才改口叫了婉娘。记忆里还有一些更为香艳的画面，似乎我与她确实有过不少肌肤之亲，什么花活都玩过。\n婉娘进来后，迅速而熟练地反手将大门合上，那门上的魔纹再次亮起，显然她有某种控制权限。\n她转过身，看到穆月，脸上立刻浮现出惊喜又带着一丝幽怨的表情，快步走上前来，拜了拜：宗主，您醒了！又润又的媚嗓音开口道，这声音竟带三分撩魂摄魄的酥麻…令人神魂微荡。\n卧…卧槽…御姐音？穆月这样想着，这对他可是必杀技，听着这嗓音就可以引发无限的遐想，更何况一个如此成熟的美妇站在他的面前…\n穆月看着她，一时不知该如何应对。这女子很美，而且根据记忆，还是自己的女人。但经历了刚才那些惊吓，他现在对任何接近自己的女性都抱有高度的警惕。\n呃…宁…婉…婉娘起来吧。穆月尽量让自己的声音听起来平静。\n婉娘站起身，一双摄人心魄的眼睛直勾勾地看着穆月，里面充满了毫不掩饰的爱慕和欲望。她走近几步，几乎要贴到穆月身上，一股独属于这个年龄段的韵味与香气扑面而来。\n宗主，这几日，婉娘茶饭不思……她伸出手，手指轻轻抚上穆月的胸膛，顺着身体下滑，动作大胆而熟练。\n您感觉怎么样？有没有哪里不舒服？让我好好'检查'一下，好不好？婉娘的暗示露骨至极，眼神火热，呼吸也微微急促起来，身体也似有似无地摩擦着穆月。\n穆月哪里经历过这种阵仗？前世就是个工作宅，理论经验丰富，实战为零。此刻被一个活色生香的熟妇如此主动地投怀送抱………贴得这么近，那柔软的触感和诱人的香气瞬间让他血气上涌，脑子有点发晕，刚软下去的下体，现在又很诚实地有了反应。记忆里那些与婉娘缠绵的碎片画面也开始不受控制地涌现，更是火上浇油。\n我……我没事……穆月喉咙发干，声音都有些哑了，下意识地想往后躲，但身体却有些僵硬。\n婉娘察觉到他的反应，眼中闪过一丝得意，什么霁清子、澹台月、叶琉璃？在我的眼里，谁比我更懂他的身体？婉娘如此想着，更加得寸进尺。\n她踮起脚尖，红唇凑到穆月耳边，吐气如兰，用气声说道：宗主～您以前可是最喜欢婉娘伺候了……每次都喜欢暴力地在人家身体里抽动几个时辰…您这些时日未找奴家伺候，奴家身体的每一个洞，都想您想得紧……\n说着，她的手更加不安分，一把握住了穆月的阴茎，柔软的唇瓣穆月耳垂庞呢喃细语，湿热的气息喷洒在他的颈侧，穆月浑身一颤，就在他要直接扒开面前这位婉娘的衣服时……\n不对，危险！穆月理智的弦突然绷紧到了极致。\n他知道虽然这样做肯定也不会出现什么问题，但且万一那三位姑奶奶任何一个突然回来……而且刚才婉娘说了什么？几个时辰？？换算过来差不多十个小时！那特么是人吗！！直接会暴毙了的好吧！！！\n等…等等！婉娘！穆月猛地抓住她作乱的手，想要推开她。但婉娘似乎会错了意，以为穆月是欲拒还迎，反而娇笑一声，顺势压着穆月的头，把他埋进自己的胸里。\n我的好宗主…今天要这样玩？呵呵呵…好~让婉娘我好好服侍您……她的声音充满了诱惑。\n唔唔…！（婉娘…！）就在穆月快要抵挡不住这香艳攻势，意志力即将崩溃的瞬间——\n轰！！！！！\n寝殿大门猛地被一股狂暴无比的力量彻底轰开！碎裂的木屑和金属碎片四溅！一股冰冷、霸道、蕴含着滔天怒意的恐怖威压如同海啸般席卷了整个殿内，瞬间将所有的暧昧旖旎冲得粉碎！\n穆月只觉得一股寒意从头顶灌到脚底，血液都快冻结了，突然就萎了，他猛地推开婉娘，惊恐地望向门口。\n她抱着一位浑身赤裸的女子…此刻，她那张冷艳绝伦的脸上布满了寒霜，暗棕色的眸子中燃烧着无尽的怒火，仿佛要将眼前的一切都焚毁！她周身散发出的杀气几乎凝成了实质，让寝殿内的温度骤降，空气都发出了不堪重负的嗡鸣。\n霁清子的目光如同两把淬毒的利刃，看向吓得花容失色、浑身发抖的婉娘。\n卑！贱！蝼！蚁！！！霁清子从牙缝里挤出四个字，每一个字都带着千钧重压和冰冷的杀意。\n婉娘早已被这滔天的威压吓得瘫软在地，脸色惨白如纸，抖得如同风中落叶，连求饶的话都说不出来，筑基期在渡劫大圆满面前…就连一丝反抗的念头都提不起来。\n清…穆月刚想开口，但霁清子根本看都不看他一眼，只见霁清子好似扔垃圾一样把怀中的女子扔到了地上，右手朝婉娘方向一掌探出！\n指尖星屑流转，虚空骤然坍缩——她的生机，她的魂魄，就在这一瞬间，被那道霸道绝伦的空间彻底挤压湮灭！她甚至没有动用那杆长枪。\n噗——地一声，婉娘连惨叫都来不及发出一声，直接化为血雾，整个过程，快到极致，狠到极致！\n一位在凡人眼中无所不能的筑基后期女修士，却在真正的渡劫大圆满面前，连蝼蚁都不如，说杀便杀，连转世轮回的资格都没有！\n不到一个呼吸的时间，一个活色生香的美妇人就这么彻底消失在了世界上，魂飞魄散，连一点痕迹都没有留下。\n只有空气中残留的那一丝甜腻的香气，以及淡到几乎看不见的红色粉尘…才证明她曾经存在过，浓重的血腥味与香气掺杂在空气中，虽然没有流血，但恐怖的杀意刺激着穆月的神经，让穆月的胃里一阵翻江倒海…差点吐出来。\n这是他第一次如此近距离的目睹死亡，而且是如此轻易、彻底地抹杀！\n穆月呆愣在原地，他彻底傻了，心脏跳得几乎要冲出胸腔。这一次，他是真的被吓到了，不是之前那种被当做暴露狂的恐惧，而是最直接对死亡、和绝对力量的恐惧！\n霁清子缓缓收回了手，仿佛只是拍死了一只苍蝇。眼眸扫过身体，看到穆月苍白的脸色和僵直的身体，眼中的戾气收敛了起来，但依旧冰冷。\n她走到穆月面前，然后目光落在穆月那被婉娘碰过的身上，眉头狠狠一皱。\n她伸出手，有些粗鲁地拍掉穆月身上并不存在的灰尘，动作带着明显的不悦和嫌弃。\n区区一个炉鼎贱婢，也配馋主人的身子？霁清子冷嗤一声，声音里满是厌恶。\n穆月他大气都不敢出，炉…炉鼎婢？原来只是这个用途？难怪……\n霁清子整理完穆月，似乎才满意了些。她抬起头，看着穆月依旧惊魂未定的脸，沉默了一下，忽然开口，语气有些硬邦邦，甚至带着点不易察觉的别扭说道：主人若需要疏导元阳，稳固神魂…说一声便是…清子…清子亦可……\n她的声音越说越低，那张冷艳霸气的脸上，竟然破天荒地浮现出一抹极淡的红晕，虽然被她很快用冷硬的表情压了下去，但那双不敢直视穆月的、微微闪烁的眸子，却泄露了她的不自然。\n穆月的大脑嗡的一声，差点宕机。\n霁清子....她刚才说什么？她……她可以？？她可以干嘛？帮我？？？帮我什么？？？？\n看着眼前这位身高腿长、英姿飒爽、战力爆表、平时冷得像块冰的女战神，此刻竟然说出这种话，虽然别扭至极，但那意思再明显不过…..\n巨大的反差让穆月的血液轰一下又冲上了头顶，刚才被那侍女勾起的火苗非但没被吓灭，反而烧得更旺了，还夹杂着一种难以言喻的刺激感。\n然而，就在穆月目瞪口呆，不知该如何回应这突如其来的献身时，霁清子却像是后悔说了这话，猛地别开脸，语气重新变得冷硬起来，甚至带着一丝自嘲：罢了！属下如今杀气太重，肉身也历经雷劫，恐……恐伤及主人凡体之躯。\n她顿了顿，又补充道，像是在解释，又像是在告诫穆月：澹台那狐狸精功法特殊，叶琉璃心思诡谲，也…也更非良选！主人…麻烦您暂忍些许时日，待属下等为您掠来优质炉鼎，再……再行……她似乎找不到合适的词，最终只是生硬地总结：总之，这些低劣货色，不配近主人之身！再见一个，杀一个！况且清子已经给主人带来了一位凡人女子，虽未入仙途，但起码干净。\n说完，她不再看穆月，仿佛刚才那瞬间的暧昧和羞涩从未发生过，又恢复了那副冷艳霸气的模样，只是耳根处那一点点未褪尽的红，暴露了她的内心并非毫无波澜。\n穆月张了张嘴，一句话也说不出来。\n干什么啊！把我当狗耍啊！这样很容易痿了的好不好啊！！说好的圣女仙子呢！！！哦不对…地上还有一个女生…穆月看着地上那昏厥过去的凡人，心思又开始活络起来…真的，可以？？？穆月这样想着\n他偷偷看着霁清子那副我刚什么都没说，你也最好忘了的冷硬表情，心里五味杂陈。有点失落，有点后怕，有点荒谬，还有点…莫名的感动？\n这位女魔头，似乎是在用她自己的方式，笨拙地关心和保护着他这个脆弱的主人。虽然这保护的方式有点过于血腥和霸道。\n我……我知道了。穆月干涩地回应，努力让自己忘记刚才那恐怖的一幕。\n霁清子似乎松了口气，点了点头，抱起那转身再次离开。这一次，她消失的似乎比平时快了一点。寝内再次安静了下来，\n穆月摸了摸自己的心口，那里还在剧烈地跳动。暧昧、杀机、献身、拒绝、霸道……这一切都发生得太快，太刺激。\n夺仙宗，这里的一切，都远比他想象的还要复杂，还要危险，还要…诱人堕落。霁清子的警告绝非虚言。而自己，在这巨大的诱惑和极致的危险中，又能保持清醒多久呢？穆月长叹了一口气，于是望向了房内那位倒在地上的凡人女子…\n她还在昏迷，我做什么，她应该不会发现吧…？穆月自言自语地向那女子走了过去…\n第三章:云裳入阁，月照谋深\n寝殿内，光辉柔和，却映照着一地狼藉与旖旎之后的慵懒气息。\n穆月有些头疼地看着地上，那名已然昏厥过去的凡间女子。肌肤胜雪，青丝散乱，眼角还带着未干的泪痕，显然是经历了一番不堪承受的风雨。\n因为这个凡人女子实在太诱人了，昨夜穆月鬼使神差地居然问了叶琉璃要了增强时效的药物…没错，就是壮阳药。\n导致穆月以凡人之躯，比肩神明！昨夜女子被折磨的死去活来，也许是药力太过猛烈或女子惊吓过度，翻着白眼四仰八叉地倒在地上。\n就在穆月思索着该要不要把她叫醒与她道歉时…寝殿内光影微漾，澹台月的身影悄无声息地浮现。\n她依旧是一袭谪仙裙，手持羽扇，温婉知性。目光扫过地上的景象，那双洞悉世事的秋水眸中没有丝毫波澜，仿佛看到的不是一具诱人的胴体，而只是一件无关紧要的摆设。\n公子，时机已至，碧云圣地一行人已入局中，清子大人即将动手，月儿特来禀报。澹台月微微躬身，声音柔美动听，直接切入正题。\n穆月有些尴尬，下意识地想挡住那名女子，但又觉得此举在澹台月面前显得格外可笑和徒劳，只得强作镇定地回应了一声：呃…\n澹台月羽扇轻摇，仿佛不经意般补充道：此间杂事，公子无需烦心。她甚至没有看向那名女子，只是指尖微不可查地弹了一下。两名身着黑衣、眸光慑人、气息阴冷的女性无声无息地出现在寝殿，动作麻利地抬起那昏厥、浑身沾满精液的女子，如同清理一件物品般，迅速将其带离了寝殿，全程没有发出一点声音。\n处理得干净利落，仿佛从未发生过任何事。\n月儿啊…嗯…计划万无一失？穆月整理了一下思绪，努力将注意力拉回正事。\n公子放心，碧云圣女柳云裳，化神初期，身负‘碧海灵体’，于水系功法有绝佳天赋，元阴充沛，乃是上上之选。其护道长老，元婴大圆满，心浮气躁，易入幻阵。随行四名核心弟子，皆在金丹后期至元婴初期，其中两人身具‘柔水’、‘暗波’灵体，虽远不及碧海灵体，却也属难得。她如数家珍，将目标信息娓娓道来，清晰无比。\n此番行动，目的有三。\n她伸出三根纤纤玉指，姿态优雅。\n其一，擒拿柳云裳，此为首要，乃公子修行之重要资粮，亦可扬我夺仙宗之威。\n其二，俘获其随行五人。那长老修为尚可，废其金丹，可充作颠鸾阁杂役，负责看管低阶囚犯。四名弟子，姿色根骨均为上佳，可经叶琉璃‘雕琢’后，先让公子享受完她们的身体，后作为筹码与碧云圣地周旋。\n其三，亦是此次计划最关键的一步——嫁祸。\n啊？嫁祸？穆月一愣。\n正是，那处秘境，我留下了诸多指向‘青木圣地’的痕迹。所用阵法，虽核心为我宗秘术，但外围却巧妙掺杂了青木圣地特有的‘乙木缠丝阵’变种…届时，碧云圣地发现圣女连同精锐失踪，现场留下的蛛丝马迹，皆会指向与他们素有嫌隙的青木圣地。\n两大圣地本就因资源之事暗自较劲，此事一出，必生猜忌，甚至可能爆发冲突。如此，我夺仙宗便可置身事外，坐山观虎斗，争取更多发展时机。此乃一石三鸟之计。\n月儿…你也太……穆月听得目瞪口呆，这已经不是简单的抢夺仙子圣女了，这是把两大圣地当棋子耍啊！澹台月不仅算计了眼前的目标，更算计了目标背后的势力反应，将未来的风波都纳入了掌控之中！\n澹台月微微欠身，谦逊道：公子不必如此，此乃月儿分内之事。修仙之路，本步步惊心，非仅争一时之长短，更需谋万世之基业。如今修仙界，境界划分为：炼气、筑基、金丹、元婴、化神、炼虚、合体、大乘、渡劫。每一大境界又分初、中、后、圆满四期。渡劫之上，传说乃为飞升仙域。\n诸天之下，圣地林立，仙门如雨…如碧云圣地、青木圣地之流，虽非最顶尖，亦有其底蕴。\n而‘瑶光圣地’的当代圣女，身负‘九窍玲珑心’，智近乎妖；‘紫薇道宗’的那位仙子，乃‘先天道胎’，修行一日千里；还有…‘飘渺仙阁’的传人，据说拥有‘虚空仙体’，神出鬼没，同阶无敌……精彩绝艳之辈，犹如过江之鲫，数不胜数…\n她的语气平淡，却仿佛在穆月眼前展开了一幅波澜壮阔、天骄并起的浩瀚画卷，令穆月的心驰神摇，又倍感压力。\n在未来，她们都将会是公子的胯下奴仆，也是我夺仙宗登临绝顶的踏脚石。澹台月的声音带着一丝不易察觉的狂热与期待。\n而这一切…便从今日，从这碧云圣女开始。\n哦？澹台月羽扇微微一顿，似有所感，微笑道：看来，她已经得手了。\n话音未落，一道银光裹挟着冰冷霸道的煞气落在殿外广场，正是霁清子。\n她手中提着一人，正是那一位眼眸中充满惊怒与绝望的碧云圣女…柳云裳。\n紧接着，叶琉璃也笑嘻嘻地出现，捆着昏迷的碧云长老和四名女弟子。\n主人，目标已擒获。霁清子声音冷硬，将柳云裳扔下，目光扫过澹台月，带着一丝不易察觉的竞争意味。\n区区化神，手到擒来，未费吹灰之力。她特意强调了执行的顺利，仿佛在说计划本身并无甚出奇。\n澹台月丝毫不恼，温柔一笑：清子大人神武，自然是马到成功。\n霁清子怎会听不出来她的意思，冷哼一声，别过头去。\n叶琉璃则蹦跳过来，邀功似的对穆月说：哥哥哥哥！人都抓回来啦！那个长老还想反抗，被我一下打晕啦！这几个姐姐看起来都很好玩的样子！嘿嘿嘿…这个长老也是有些韵味，要不你在她的面前，扒开她们的衣服，然后……她目光灼灼地盯着那四名昏迷的女弟子。\n澹台月适时开口，语气依旧温柔，却带着不容置疑的安排：好了，叶琉璃。先将人送入地牢下层禁制看管。那位柳圣女嘛…澹台月看了一眼穆月，就单独请她入公子的颠鸾阁吧，没有我和公子的命令，任何人不得靠近打扰，尤其是你哦，琉璃妹妹。她轻轻点了点叶琉璃，后者顿时撅起了嘴，但似乎对澹台月有几分忌惮，悻悻然应了声：一边去澹台月，就你规矩多！\n澹台月也不理会，对穆月道：公子，柳仙子初来宗内，心气正高…需得先磨其锐气，崩其道心。月儿稍后便去为她‘讲解’一番我夺仙宗的规矩。至于其余人等…等她们苏醒，我自有安排，必让她们物尽其用，不负公子期望。\n穆月深深吸了一口气，点了点头：一切，就依月儿所言。\n穆月看着澹台月那智珠在握、算无遗策的模样，暂时压下了他的性欲…因为此时有一个巨大的疑问忍不住浮上心头。他斟酌了一下语气，尽量让自己的好奇听起来像是某种考较：\n月儿…在我看来，清子已是渡劫大圆满，你与琉璃也皆是渡劫期的境界…刚才你也说了，此等境界，在这方天地间已是顶尖战力，横扫一方圣地应当也非难事？又或者说，我…我想强上哪个就强上哪个…你们肯定也会为我保驾护航，但为啥这次行事，还要如此大费周章，布局算计，甚至还得嫁祸？直接将那柳云裳强掳回来，让我好好享受她的身子，不更加简单直接？\n这也是穆月听到境界划分后，就有的困惑，三个渡劫期啊！之前自己还以为还有之上还有境界，现在突然发现身边的三个姑奶奶就是这片天地最强的存在！但还要玩弄啥阴谋诡计？\n澹台月闻言，并未立刻回答，她那双浸水墨玉般的眸子深深看了穆月一眼，眼底流转着复杂难言的光芒，有欣慰，有探究，更有一丝难以察觉的……凝重。\n她轻轻挥动羽扇，寝殿内仿佛有无形的结界悄然升起，隔绝了内外的一切窥探。就连远处广场上正准备将俘虏押入颠鸾阁的霁清子和叶琉璃，似乎也感知到了什么，动作微微一顿，但并未前来打扰。\n公子能想到此处，月儿甚慰，诚然，若仅以武力而论，清子大人、我、叶琉璃三人联手…不，应该说…我们每一个人，若是想，覆手便可上碧云圣地不复存在，强掳其圣女，让公子沉沦肉欲，也并非难事。澹台月的声音依旧温柔，却多了一份罕见的严肃，\n但是，公子…这方修仙界，远非表面看上去那般简单。力量，也并非只有打打杀杀一种形式。她话锋一转，语气变得深沉，\n其一，‘木秀于林，风必摧之’，渡劫期，并非修仙终点。其上，尚有那虚无缥缈的仙域之境。而在凡尘之中，渡劫期修士虽堪称霸主，却绝非无敌，一些传承万古的顶级圣地、隐世不出的古老家族、甚至某些看似与碧云圣地般弱小，但实际却底蕴恐怖的宗门，但实际以特殊形态存在的老怪物。澹台月顿了顿，继续说道:\n这些存在，或许寿元将尽，或许状态特殊，轻易不会现世，可一旦有同级别力量毫无顾忌地大肆破坏规则，惊动了他们…后果难料。我夺仙宗初立，根基未稳，而且公子您……她微妙地停顿了一下目光扫过穆月那毫无修为的身体:\n……或许正值关键时期，实不宜过早成为众矢之的，引来那些真正老怪物的目光。低调发展，暗中积蓄，方是上策。嫁祸于青木圣地，便是要将水搅浑，将仇恨与视线转移。\n穆月心中一震，原来如此！渡劫之上还有仙域，渡劫期也并非可以为所欲为，还有更深的水，玄幻小说诚不欺我！！\n澹台月继续道:其二，力量…需用在刀刃上。诚然，清子大人战力无双，乃我宗最强之矛，可亦是守护公子之最强盾，岂能轻易折损于与区区圣地喽啰的缠斗之中？圣地护山大阵，汇聚一地灵脉，威力不容小觑。即便能破，也必消耗巨大，甚至可能受伤，若在此期间，有其他势力趁虚而入，公子以您现在这个状态…又当如何？\n用计谋，以最小的代价，获取最大的成果，保全最大的实力，以备不时之需，此乃智者所为。让霁清子预设战场，以逸待劳，一击必中，远胜于强攻坚城，此乃其一。\n其三，也是最重要的一点……公子可知，天道有常，因果难负？澹台月的语气变得更加幽深，她微微凑近，声音压得极低，仿佛怕惊扰了什么冥冥中的存在，\n穆月一怔：因果？身为穿越者，这个词倒是不陌生，但在修仙界的话……\n正是。肆无忌惮地屠戮生灵，尤其是沾染大量同境界或高阶修士的性命，会背负极大的‘业力’。此业力无形无质，却真实存在，平时或无异状，但在关键境界突破之时，尤其是面对那九死一生的天劫之时，业力便会化为最恐怖的心魔与外魔，十倍百倍地放大天劫的威力，几乎必死无疑，十死无生。澹台月颔首道。\n强攻圣地，必然造成大规模杀戮，其中不乏高阶修士。此等业力，纵是我等，也未必能承受。而我等追随公子，不仅是为了满足公子各种的需求，我等所求也乃是亘古永恒之大道，而非一时之快意恩仇。岂能因小失大，自断前程？澹台月看着穆月说道。\n公子，用计谋，控制冲突规模，减少不必要的杀孽，甚至如这次一般，几乎兵不血刃，便是规避业力、积蓄自身福缘的一种方式。公子您掠夺仙子，强上她等…虽亦有因果，但其性质与大规模屠戮截然不同，其中关键，待月儿日后…慢慢再为公子分解。\n穆月听得心神摇曳，业力！天劫！这才是真正制约顶级强者肆意妄为的枷锁！澹台月的谋划…不仅仅是为了效率，更是为了长远的大道考量！\n其四…诸天之下，并非所有目标，都如碧云圣地这般容易拿捏，月儿之前向公子提及的瑶光圣女、紫薇仙子、飘渺传人……她们背后所代表的势力，其深厚底蕴与隐藏力量，远超碧云、青木之流。针对她们，强攻无异于自取灭亡，甚至可能引来天外的注视。\n天…天外？穆月捕捉到这个词汇。\n澹台月羽扇微顿，轻轻摇头：此乃月儿一些尚未证实的推测与感知，暂且不便多言，以免扰乱公子心神。公子只需知道，在这盘亘古的棋局之上，我等虽已执子，但仍需谨慎落步，有些界限，不可轻易触碰。智慧与谋略，在某些时候，比纯粹的力量更加重要，也更能触及那些力量无法直达的核心。\n她这番话，说得云遮雾绕，却仿佛在穆月眼前揭开了一个更加宏大、更加危险、也更加迷人的世界的一角。\n原来是这样啊……穆月长长吐出一口气，心中的疑惑尽去，取而代之的是对澹台月更深层次的钦佩与一丝敬畏，她的眼光，早已超越了眼前的打打杀杀，看到了更深远的大局、更可怕的禁忌以及更缥缈的未来。\n穆月轻咳了一声，说道:月儿你实在太聪明了，这样，宗内也不需要这么人了…不然没钱养他们咋办…有月儿在，真的是幸运啊，是我夺仙宗之幸！\n澹台月微微躬身，脸上恢复了那完美的温柔笑意：公子过誉了，为公子分忧，为夺仙宗谋划，乃月儿本分，况且……她话语微顿，抬眼望向殿外那无垠云海，眼神变得有些悠远而复杂。\n……有些路，注定不能只凭力量莽撞前行，唯有洞察万物，执子布局，方能于这煌煌天道与诸多棋手之间，为公子，为我等，争得那一线……真正的超脱之机。这句话，她说得极轻，仿佛自语，又仿佛蕴含着某种极其重大的、不足为外人道的秘密与期盼。\n穆月心中一动，隐约觉得澹台月话中有话，似乎暗示着她们三人死心塌地跟随自己这个凡人的背后，还有着更深层、更惊人的原因，与这天道、棋局、超脱息息相关。\n但这念头只是一闪而过，信息太少…难以捕捉，眼下，还是先……处理一下碧云仙子？？\n我知道了，后续之事，便全权交由月儿你处置。无论是磨砺那柳云裳，还是安置其余俘虏，皆由你定夺。穆月点点头，仿佛思绪已经飘荡到了一会儿要和碧云圣女发生的事情…\n看到穆月心思已经游离，澹台月也不打算再继续说下去，月儿，领命，必不负公子所托。澹台月优雅行礼，眼神中闪烁着自信与冷静的光芒。\n她转身，裙裾轻摆，走向殿外，那里，还有刚刚捕获的战利品需要她去打磨和安排。\n不过她也在想…如今自家公子是乃是凡人之躯，该如何让公子坚持得久一些呢？而且，她又该怎么样折磨这位柳云裳呢？鞭刑？木马？假阳具？又或者……\n澹台月摇了摇头罢了…还是让叶琉璃来吧，只要公子要这位圣女的时候，我在他身旁陪着便是公子便是。澹台月如此想着。\n澹台月轻笑了一声，转头对穆月说道:那么，公子…半个时辰后见，呵呵呵…\n第四章:鸾阁初啼，仙陨凡尘\n颠鸾阁——\n说颠鸾阁是仙子圣女的噩梦也不尽然，因为此处与其说是牢房，不如说是一间极尽奢华的寝居。空气中弥漫着宁神却暗含催情效果的异香，然而，对于身处其中的柳云裳而言，无异于最刺眼的讽刺。\n嗯……？柳云裳微微抬起她的眼皮，她身上的禁制已被部分解除，至少恢复了行动与言语的能力，但一身化神期的修为却被彻底封锁，与凡人无异。\n那身水蓝色的宫装早已被撕得破破烂烂，双手被反剪至背后，露出了大片雪白的肌肤，上面遍布着深浅不一的鞭痕，红肿得如同被烙铁烫过，有些地方甚至渗着血水。青丝散乱地黏在汗湿的额角和脖颈，泪痕早已干涸，留下两道灰白的痕迹，与她苍白如纸的脸色形成触目惊心的对比。\n这是澹台月的安排——摧毁其骄傲，先从剥去其象征身份的外衣开始。\n更让她身心俱颤的是……身体深处那种怪异疼痛的感觉并未完全消退。在被送入这里后，那个看似天真无邪的少女，曾笑嘻嘻地拿出一个冰冷而奇形怪状、仿佛由木头打造的物件，在她绝望的目光和呐喊声中，强行用力地硬塞进入了她的幽谷中…\n畜…生…想到这里，柳云裳的身体不由自主地痉挛了一下，一股混杂着剧痛、酸麻和强烈羞耻的热流似乎再次从身体深处涌起，她的眼神，早已失去了往日圣洁清冷的光彩，只剩下无尽的愤怒、恐惧、以及一丝濒临崩溃的绝望。\n她试图运转灵力，但丹田如同被万载玄冰封冻，一丝一毫都无法调动。那银甲女人的禁制霸道无比，彻底断绝了她任何反抗的可能。\n嗒嗒嗒——\n在这极度寂静的环境中这脚步声，显得格外刺耳，柳云裳吓得猛地抬头，美眸中瞬间爆发出极致的恨意与警惕，死死盯向面前。\n进来的，却不是预料中那三个可怕的女人之一，而是一个男子。\n一个赤裸着身子，身形纤瘦，面容看起来尚算俊朗，但眼神闪烁，带着明显紧张与不安的男子，最重要的是，在他身上，柳云裳感知不到任何灵力的波动！\n凡…凡人？！柳云裳先是一愣，随即一股被极致羞辱的怒火猛地窜上心头！夺仙宗！！！竟然派一个凡人来折辱她？!\n穆月站在圣女的面前，心脏跳得飞快，几乎要撞破胸腔。他看着眼前这位跌落凡尘的圣女，即便身处绝境，那份源自骨子里的高贵与清冷依旧未曾完全泯灭，反而因那惊惧与愤怒交织的情绪，呈现出一种惊心动魄的脆弱美感。\n太美了…比穆月幻想过的每一个女明星都要美…或者可以说，是他看的国漫女神，具现化了……\n但这份美，此刻却让他感到无比的紧张和一丝难以启齿的罪恶兴奋。\n柳姑…姑娘…你便是圣壶？不…不是…是…是…圣女…？穆月的声音有些干涩，他本试图让气氛显得没这么尴尬，但说出来时，又没有任何的底气。\n滚出去！！柳云裳的声音因愤怒和恐惧而微微颤抖，却依旧带着圣女的骄傲与冰冷，你这蝼蚁！凡夫俗子！敢踏入此地！信不信我杀了你！滚！！！\n穆月被骂得脸色一白，心中那点可怜的勇气差点消散。但他想起澹台月的话，想起自己的处境…想起这夺仙宗宗主的身份，只能硬着头皮往前走了一步。\n此地乃夺仙宗，我乃此宗主！穆月尽量让声音平稳、霸气一些。\n宗主？哈哈哈哈哈….柳云裳像是听到了天大的笑话，发出凄厉而绝望的冷笑，笑声中充满了无尽的嘲讽。\n一个毫无修为的废物，也配称宗主？是那三个妖女的玩物吧！真是可笑！可悲！！\n她挣扎着站起身，尽管脚步虚浮，却依旧挺直了背，随后厉声骂道：恶心的畜生！！无耻败类！竟用如此卑劣手段掳我至此！三个妖女想让你这种恶心的凡人碰我一根手指！休想！我柳云裳便是神魂俱灭，也不会让你得逞！ 她的骂声尖锐，充满了刻骨的仇恨与蔑视。\n一句凡人，一句畜生，像刀子一样扎在穆月的心上，既感到难堪，也莫名地激起了一丝扭曲的征服欲。\n是啊，他是凡人，可就是这个凡人，现在却能决定这位高高在上的圣女的命运！随机，穆月下了决心，朝柳云裳逼近了几步…\n你……你这蝼蚁！凡人！你想做什么？！给我滚出去！！！柳云裳厉声斥骂，声音因为恐惧和愤怒而微微颤抖，却依旧试图维持着最后的圣女威仪，然而，这斥骂在失去化神境的力量支撑后，会显得如此苍白无力，反而更像是一种无助的哀鸣。\n我……我是碧云圣地圣女！我师尊她乃碧云圣主！你若敢碰我一根手指，碧云圣地必将你碎尸万段！让你魂飞魄散！她试图用背景吓退对方。\n真是烈啊…圣女…穆月咽了口唾沫，一步步逼近。柳云裳的话语确实让他心中闪过一丝惧意，但一想到门外还有月儿和琉璃守着，一想到自己这诡异的宗主身份，那丝惧意很快被更强烈的欲望冲动淹没。\n你们圣地……你这个圣女……穆月的声音有些沙哑在这里，你只是我的…炉鼎…。穆月本来想说肉便器什么的…但又害怕她听不懂，所以改了口吻说道。\n炉……不！你不能！你这肮脏的凡人！你…不过好在这句话的效果不错，彻底击碎了柳云裳的心理防线。\n穆月猛地扑上前，一把抓住了柳云裳纤细的手腕。触手之处，肌肤滑腻冰凉，却充满了惊人的弹性。\n放开我！畜生！拿开你的脏手！！！柳云裳拼命挣扎，双腿胡乱踢蹬。\n啧…第一次强奸圣女，说真的…还确实有点激动……穆月喘着粗气，从昨晚他玩的那个凡人女子开始，他的心态好似就发生了变化。\n滚开！你这蛆虫！！！！低贱的凡人！你不配！！我乃碧云圣女！你怎敢…啊——！柳云裳的怒骂戛然而止，化作一声惊恐的尖叫。\n只听刺啦——一声布帛撕裂的脆响，穆月粗暴地扯开了她那最后的遮羞布，大片雪白的肌肤瞬间暴露在微凉的空气中。\n不……不要…求求你……不要…极致的恐惧终于压倒了愤怒，柳云裳的声音带上了绝望的哭腔，眼泪如同断线的珍珠般滚落。\n放过我…你要什么…碧云圣地都可以给你…求求你…我…我可以把我的师妹骗过来…她…你想怎么弄…就怎么弄她…她…她…她从未经历过如此屈辱和绝望的时刻，所有的骄傲、所有的清高，在这一刻被彻底撕碎，只剩下最原始的恐惧和哀求。\n你要不这么说…我还能看得起你一些，现在求饶…晚了！穆月低头粗暴地吻上她那不断哀求、混合着泪水和血丝的唇瓣，将她的咒骂与祈求全都堵了回去。\n唔…唔唔唔唔！！！！柳云裳剧烈地扭着头，试图摆脱这令人作呕的侵犯，转头干呕了起来。\n穆月纳闷:有这么夸张吗…嘴巴有这么臭吗真是的…\n呜…呜呜…放开…我…柳云裳的抵抗渐渐变得无力，只剩下绝望的呜咽和生理性的颤抖。\n但此刻，穆月的内心各种情绪交织在一起。\n（我真的要变成这样一个恶魔吗？)\n（但她真的好美…她是圣女啊…我做梦都没想到…我能操到这样的女人…可…)\n（她在哭……如果她现在恢复境界，一定会杀了我的…)\n各种纷乱的念头在他脑中疯狂叫嚣，但动作却未曾停止，衣衫尽褪，冰冷的地板与男子滚烫的体温形成残酷的对比。\n穆月颤巍巍地握住了他的阴茎，毫不犹豫地…暴力地塞进了柳云裳的身体里。\n当穆月的阴茎了捅进了柳云裳的身体，柳云裳的身体猛地绷紧，一声撕心裂肺的叫声响彻穆月的耳边：啊啊啊啊啊啊啊——！！！！！\n呜啊啊啊啊！求你！不要动！不要！！！柳云裳边挣扎边呐喊，但是身体被穆月控制着。\n这就是…这就是圣女的身体！穆月喘着大粗气，他的阴茎刚进入了柳云裳的身体，就感觉到了柳云裳因为害怕而夹紧的阴道…\n啊啊啊啊！圣女…圣女啊！！穆月开始疯狂在柳云裳的体内疯狂抽动了起来。\n呜啊啊啊啊！啊啊啊啊！！痛！！！不要啊啊啊痛啊啊啊啊！柳云裳叫得撕心裂肺，但仿佛每一次的呐喊，会让这个强奸她的男人更加用力一分。\n啊啊啊——不要再动了啊啊啊！！不要再——柳云裳连惨叫都没叫完，直接被穆月暴力拉扯地换了一个姿势。\n好美…云裳你真的好美…穆月换了一个正常位，因为这样，他才可以看到这个圣女绝望的表情。\n呼哈…啊啊啊…啊啊…柳云裳喘着粗气，她没有想到，就一会儿就能让她喘成这样…\n畜…字刚说出口，只见穆月抬起了她的腿。\n这腿也……太好看了吧…看起来真的可以舔呢！穆月吃惊道。\n你说舔？不…不可！！！啊啊！！啊啊啊啊！！不行！！不要突然！！！动！啊啊啊啊——柳云裳话还未说完，穆月又开始在柳云裳的幽谷里抽动了起来。\n不要啊啊啊！！不行！抱…呃啊啊啊真的抱歉！！我刚才…啊啊啊啊！骂…呃啊啊啊啊啊！！！你…啊啊啊啊啊啊！！\n柳云裳痛苦地哀嚎着，空旷的屋内传来柳云裳的阵阵回声，仿佛落入大海的小石子，连一丝涟漪都不会泛起。\n呜啊啊啊啊好痛！真的好痛啊啊啊啊啊啊啊！！！不要…再！！求求你宗——呃啊主…！求求你啊啊啊停！停下呜啊啊啊啊啊啊！！\n柳云裳没有想到，男女交合居然会痛得她如此撕心裂肺，更要她命的是，这个凡人的阴茎，好像在她身体里越来越胀大……\n现在知道我…我是宗主了？！早他妈干什么去了！！穆月仿佛找到了男人的自尊心，边扯着柳云裳的头发，边感受着她幽谷（小穴）的肉壁。\n柳云裳被扯着头发吃痛，反手便握住了穆月的手腕，想要将自己的身体拉起来一些，殊不知，这样只会让穆月的阴茎捅得更深…\n痛啊啊啊啊啊！！！王八蛋！！！！！你不得好死啊啊啊啊啊啊啊啊！！顶…！顶到肚…停下啊啊啊啊！！我求你，停下雨呜啊哈哈啊啊啊啊！！！柳云裳苦苦哀求，回应她的只是一阵又一阵肉体碰撞的声响。\n救我…谁啊啊啊来…啊啊啊啊啊啊啊！！救我啊！！！！\n好爽啊柳妹妹！好爽啊哈哈哈哈哈哈！！！穆月开始越发癫狂。\n畜生啊啊啊啊！！！救我！！救我！！！师尊啊啊啊啊好痛！！真的好痛呜啊啊啊啊啊啊！！太！太大了！！真的太啊啊啊啊啊啊大…啊啊啊啊啊啊！！！！！呜啊啊啊啊！哇啊啊啊啊不啊！！！！！！柳云裳撕心裂肺地喊着。\n肚…呃啊！顶…啊啊！顶到肚…肚子…你……柳云裳感觉自己的身体都要被顶穿了，但这也就意味着…她想到这里，喉咙里发出了呜咽绝望般的哀鸣，:不！！！你——！不可以！！不行呀啊啊啊！！！停！！停啊啊啊啊停下！！畜生啊啊啊！！我不要！！我不要！！给我滚开！！拔出去啊啊啊啊！！快拔出去！！！！\n穆月置若罔闻，加快了抽插的频率，他自己也知道要射了。\n畜生——畜生啊啊啊啊啊啊啊！！！！！！！滚啊啊啊啊！！！！！滚！！！！我不要怀上你这种肉体呃啊啊啊啊！肉体凡胎…的野啊啊啊啊啊野种！！！拔出去！！你这个！凡胎臭！！臭虫！哇啊啊啊啊！！呀啊啊啊啊啊——柳云裳疯狂地摇着头。\n我…啊啊啊会把我师尊引来！！她更适合当炉鼎！！她更适合啊啊啊啊！！！！她啊啊啊啊她…啊啊啊痛！！不要再继续了！我求你…我求啊啊啊啊啊！求你啊啊啊啊！不要再继续动啊啊啊！！不要在里……柳云裳越发惊恐，她知道炉鼎意味着什么，意味着她的上百年的苦修，就会随着这个凡人的元阳泄出，而付之东流。\n呜啊！！！！随着柳云裳痛苦的呻吟，穆月的精液洪水一般地灌进了她做梦都不敢想的碧云圣地，柳云裳的子宫里。\n柳云裳的小穴骤然紧缩，又猛地松开，穆月射出的精液从她未经人事的穴中涌了出来，柳云裳的子宫不自主地痉挛…\n此刻，她如同濒死的天鹅一般，发出了最后一声凄厉至极、绝望至极的呐喊:不啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！！！！！！！\n随即，柳云裳整个人如同失去了所有支撑，眼神彻底涣散，停止了挣扎。小穴内还不停地涌出穆月的精液…现在的柳云裳，只剩下生理性的、细微的抽搐和断断续续的、如同幼兽哀嚎般的呜咽声。仿佛灵魂已经从这具备受摧残的美丽躯壳中抽离。\n穆月喘着粗气，看着身下这具完美却毫无生气的胴体，看着她空洞绝望的眼睛，一阵莫名的感觉油然而生…他完成了征服，却感觉自己也坠入了无底深渊。\n殿内只剩下穆月粗重的喘息声和柳云裳微不可闻的、绝望的呢喃:畜…生…\n此时，颠鸾阁门口，澹台月静静看着着殿内最终归于沉寂的两人，脸上那抹温柔的微笑始终未变，只是眼底深处掠过一丝极其复杂且无人能懂的光芒。\n穆月瘫坐在冰冷的玉璧之下，大口喘息，汗水浸透了额发，顺着苍白的脸颊滑落。他眼神涣散，充满了事后的虚脱、迷茫，以及一种深可见骨的自我厌恶。方才那不受控制的、近乎本能的掠夺与侵占行为，让他感觉自己像一头失控的野兽，而非一个人。\n不远处，碧云圣女柳云裳蜷缩在华丽的云毯上，宫装破碎，如雪肌肤上遍布汗液与红痕，触目惊心，她碧海般清澈的眼眸此刻空洞地望着穹顶，曾经的圣洁与高傲被彻底碾碎，只剩下残破的躯壳和无尽的屈辱。\n呼哈……穆月的声音干涩沙哑，喘着粗气。月儿…我…的功法……需要这样？穆月貌似感觉到了什么，抬起头，看向门外仿佛置身事外的澹台月。\n公子也感觉到了，不是吗？澹台月的声音依旧温柔，您体内沉睡的‘根源’，需要最精纯的仙子的阴元来滋养，而这些身负顶级灵体、元阴未失的圣地圣女、绝世仙子，便是世间最好的‘食粮’。\n食…食粮？！不等穆月反应，柳云裳猛地一颤，空洞的眼神瞬间眼神聚焦，转化为滔天的恨意！她挣扎着坐起身，嘶声道：邪魔！妖女！你们竟敢…竟敢如此亵渎我！且以女子的元阴为食粮？！你等所为，天理不容！正道仙盟绝不会放过你们！天道昭昭，你们必遭天谴！！我碧云圣地必将尔等抽魂炼魄，永世不得超生！\n呵…澹台月像是听到了世间最可笑的笑话，唇角弯起一抹极淡却极致讽刺的弧度。\n天谴？一声娇俏却同样冰冷的嗤笑从门口传来。叶琉璃倚着门框，把玩着一缕发丝，大眼睛里满是戏谑和恶劣，在哪呢？怎么还没劈下来呀？我好怕哦！\n柳云裳气得发抖:你们……邪魔外道！！如此卑劣手段修炼，便是为天地所不容！我辈修士，当替天行——\n闭嘴！一声冷斥骤然响起，打断了柳云裳的嘶吼，出声的竟是澹台月！\n正道？你碧云圣地占据九条水元灵脉，辖下三百宗门，数千修真家族，每年需要进贡多少灵石、多少灵药？还有多少……有潜质的童男童女？\n柳云裳瞳孔猛地一缩：妖女休要胡说！那是他们自愿供奉！以求圣地庇护！！\n自愿？呵呵…语气却愈发冰寒。\n好一个自愿！我且问你，三百年前，碧云城赵家那一对拥有隐水灵根的双生子，年仅八岁，是如何自愿被送入圣地，从此再无音讯？他们的父母悲痛欲绝，三年内相继郁郁而终，这也是自愿？\n此刻的澹台月，脸上表现的是一种极致的冰冷与厌恶。那是一种仿佛看到了什么极其肮脏、令人作呕的神情，她周身那一直完美收敛的气息，虽然依旧强大，却不再如深渊般平静无波。\n五十年前，依附你宗的‘流风门’，因发现了一条小型灵玉矿脉未及时上报，便被你圣地一位长老寻了个由头，满门上下二百余口，包括襁褓中的婴儿，尽数屠灭，矿脉收回，这也是正道的庇护？\n你身上这件‘鲛绡云裳’，乃是以百年鲛人泪珠辅以上等冰蚕丝织就而成，你可知为了采集足够的鲛人泪珠，你们圣地的外门弟子是如何对待那些被捕捞的鲛人？将它们囚于暗无天日的水牢，男鲛人被日夜鞭打折磨，区区数十位女鲛人，则被你们所谓的数百名正道修士，无所不用其极地折磨了一遍又一遍！！！直至它们流干最后一滴泪，在极度痛苦中死去！它们的哀嚎，你可曾听见？！！这华美衣裳之下，沾染了多少异族的血泪与绝望？！\n柳云裳的脸色随着澹台月的每一句话而变得越来越苍白，她想要反驳，却发现喉咙像是被扼住，发不出声音。这些事，她有的隐约听过…\n你碧云圣地炼丹房里，那些被当作药引的修士，活生生被投入丹炉，只为增加一丝的成功率，他们…就该死吗？！！你说我等邪魔？你们为了修炼合击剑阵，强行抽取附属家族子弟‘本源剑种’，导致他们根基尽毁，终身无法筑基，这与杀人何异？！\n你们高高在上，享受着万里疆域的供奉，视凡人如草芥，视小派如猪狗！多少家庭因为你们一道征召令而破碎？多少因为你们看中了他们的孩子有灵根而骨肉分离，此生再不得见？！就连方才你与公子云雨时，不也要出卖了你的师尊与师妹吗？可笑！\n你们那份所谓的雍容华贵，那份仙姿缥缈，哪一点不是建立在累累白骨和无尽血泪之上？！你…有什么资格在这里跟我谈正道？\n什么…鬼…？穆月怔怔地看着这一切，他从未见过澹台月如此失态，如此愤怒，却也未曾想到此前她们这个世界说的弱肉强食，可怕到如此境地…\n柳云裳被这一连串的质问轰击得心神剧震，脸色惨白如纸，她想反驳，想斥责对方污蔑，但那些话语却像是卡在喉咙里的毒刺，让她无法吐出。\n最终，她只能徒劳地、歇斯底里地尖叫道：强词夺理！！你们这些魔鬼！刽子手！特别是你这个凡人，不得好——！！！\n啪！一声清脆的声音响起。\n柳云裳被突如其来的传来的痛感，呆愣在了原地，可还未等她反应过来…\n啪——！又一声清脆的声音响起。\n一直旁观的叶琉璃，竟不知什么时候闪身到柳云裳的面前，此刻她的眸中再无往日天真澄澈的稚光，取而代之的是一种…霜刃般的幽冷…\n你胆敢再如此折辱他，死！叶琉璃说出这句话时，柳云裳感受到了叶琉璃指尖渗出的寒意，她知道，哪怕是死，估计都不会死得如此简单…\n澹台月深吸一口气，似乎想平复那罕见波动的心绪，但眼中的冰寒与厌恶却有增无减。\n她盯着捂着脸的柳云裳，声音低沉而充满压迫感：与我夺仙宗相比，你等不过是一群披着正道华袍，行尽龌龊之事，却还要立牌坊的虚伪蛀虫！我等明刀明枪地掠夺，目标至少是你们这些同样满手血腥、享有资源所谓的仙子，而你们呢？一边吸食着凡骨血肉堆积而成的资源，一边却高高在上地指责我等为魔道？\n澹台月闭上眼，再次睁开时，已恢复了那深不见底的平静，她冷冷地瞥了柳云裳一眼，如同看一只蝼蚁。\n叶琉璃，喂下锁魂丹，让她安静几天，在柳圣女还未学会如何称呼公子之前，我不希望再听到她发出任何噪音。\n好嘞~叶琉璃也恢复了往日笑嘻嘻的神情…毫不怜香惜玉地捏开柳云裳的嘴，将一枚黑色丹药塞了进去。\n柳云裳剧烈挣扎，却无济于事，很快眼神变得涣散，陷入了昏睡。\n澹台月这才转向穆月，脸上又重新挂起了那温柔的的一面，只是眼神深处依旧残留着一丝未散尽的冰冷…\n公子，您看到了。所谓的正派圣女，不过是虚伪秩序下的既得利益者，她们的光鲜亮丽，脚下踩着的是无尽白骨，您无需有任何心理负担。她的声音再次变得柔和。\n您体内的‘种子’需要滋养，而她们，是最好的选择。这无关对错，只是这天地间最原始的生存法则…弱者，注定被掠夺。\n而我们存在的意义，便是为您掠夺一切所需，助您登临绝顶。任何阻碍此事、对公子不敬者，皆是我等死敌。\n穆月看着昏睡的柳云裳，又看了看眼前温柔而危险的澹台月，以及旁边一脸无所谓的叶琉璃，心中那片是非对错的迷雾似乎被一股冰冷的狂风吹散了许多。\n这个世界的规则，原来如此简单，却如此残酷。\n他缓缓站起身，虽然依旧虚弱，但眼神中的迷茫已渐渐被一种复杂的、带着一丝暗沉的幽光所取代。\n我…我知道了…他低声说道，声音平静了许多，后续，便有劳你们了…\n分内之事。澹台月微笑颔首。\n夺仙之道，魔种之初，便在正与邪的激烈争论与血淋淋的真相中，在穆月的心底，扎下了更深、更黑暗的根。\n第五章:往昔如渊\n寝殿内，旖旎的气息尚未完全散去，却掺杂着一丝淡淡的疲惫——\n那什么…月儿啊… 穆月任由澹台月搀扶着，走到桌旁坐下。\n月儿在呢。澹台月柔声应道，安静地侍立一旁，等待着下文。\n唔…其实有个问题啊，我一直想问你来着……穆月缓缓转过头，看向身旁这位温柔似水的女子…\n其他圣地的什么那些圣子圣女们…也像这柳云裳一样吗？就…表面光鲜圣洁，背地里…享受着宗门掠夺而来的资源，对下面的人做的坏事选择视而不见？\n这是刚才穆月听到澹台月把那个圣女怼的狗血淋头时，心里浮起来的第一个疑问，也是最大的困惑，难道这整个世界的修仙者，都是如此虚伪？我看了假的修仙小说？\n澹台月闻言，脸上那温婉笑容微微淡去。她并没有立刻回答，而是缓缓地走到穆月面前坐下，眼中掠过一丝极其复杂的情绪…有痛楚，有追忆，有刻骨的恨意，最终都化为一种深沉的、仿佛看透一切的悲凉。\n是，也不是。她轻轻开口，声音依旧柔和。\n这个回答搞得穆月莫名其妙，怎么还打哑谜呢？按照小说的套路，难不成她下一句就说这世界也是有好的修士的啦，也有好的圣女。之类的话？\n自然，世间万象并不可一概而论，有阴有阳，会有不留余力去帮助凡人的道统与修仙者，也会有似碧云圣地那些道貌岸然之辈。\n我说什么来着？我就是个天才！穆月对自己赞赏道。\n澹台月没有理会穆月的小声嘟囔，她顿了顿，要将血淋淋的真相彻底剖开给穆月看。\n就像我方才说的那些宗门，并非特例。而是这所谓正道之下是最真实普遍的常态。\n您可知，那与碧云圣地素有往来的青木圣地，以炼丹术造福苍生而闻名？但他们秘传的几种丹方中，有一味主药，名为千年木心，您猜，那是什么？她的语气带着一丝冰冷。\n千…千年的…树？穆月看向她。\n千年木心，乃是修为至金丹以上的修士的心脏，且…活取效果最佳！澹台月唇角勾起一抹残酷的弧度。\n什……穆月没有想到会是修士的心脏。\n青木圣地圈养了不知多少拥有乙木灵体…您可知晓？他们被称之为药人，从出生起，存在的意义就是为了在某一天，被挖心入药，成就某位圣地天骄或是长老的大道！\n这…这也太……穆月的手微微一颤，作为一个接受现代人来说，这点他实在难以接受。\n澹台月却仿佛打开了话匣子，继续用那温柔而冰冷的语调诉说：还有那瑶光圣地，号称执掌星盘，洞悉天机，悲天悯人。您可知，他们的天机阁中，有多少件以生魂为核心的占卜法器？他们推演一次重大天机，背后可能是数以百计的凡人乃至低阶修士被抽魂炼魄，美其名曰…为了苍生大计，必要的牺牲！\n至于那紫薇道宗……澹台月眼中厌恶更甚。\n他们的先天道胎是如何来的？不过是掠夺他人道基、嫁接到自身的一种邪恶秘法罢了！每一位道胎仙子的诞生，意味着至少三位同样天赋异禀的女修…被生生吸干道基后便沦为废人，供人玩乐。\n还有那自诩情欲由心，自在逍遥的合欢宗！提到这个名字，澹台月的语气中终于带上了一丝难以抑制的杀意。\n他们才是最肮脏、最下作的蛆虫！对外宣称什么阴阳双修，互利互惠，不过是欺世盗名的幌子！其核心功法《极乐宝典》，实则是最高明的采补邪术！\n他们专门搜寻根骨奇佳、容貌出众的孩童，从小以药物控制心志，将其打造成最完美的炉鼎，待得炉鼎成熟，便会将其当作礼物，赠予各大正道门派的重要人物，或用于交换资源，或用于控制那些所谓的正道栋梁。\n我怎么觉得…我跟他们好像啊……可…月儿…那些被送出的女…嗯……炉鼎…下场会怎么样？穆月无奈地问道。\n被榨干元阴后，便如破烂般被丢弃，甚至被炼成傀儡、药渣。澹台月的声音冰冷得没有一丝温度。\n这……一桩桩，一件件，血淋淋的真相，构建出一个与穆月想象中完全不同的、极致黑暗与虚伪的修仙世界。\n完了完了，我也找的炉鼎…怎么和我这么像呢这个破合欢宗！！穆月在心里自己安慰自己…可自己就算强奸圣女仙子，奸的也都是那些坏圣女和仙子，应该……也算为民除害吧？\n澹台月说完这些，他闭上了眼，再睁开时，那层坚强的外壳似乎裂开了一道缝隙，露出了底下从未示人过的、深可见骨的伤痕与脆弱。\n公子，您现在的状态…或许，您不记得了…月儿为何如此厌恶他们？为何与公子一同建立宗门，又行此掠仙之事吗？仅仅只是为了满足公子的情欲吗？她看着穆月，眼中不再是那个算无遗策的智囊，而是一个承载了无尽痛苦的灵魂。\n因为我…也曾亲身经历过这一切…月儿并非天生便是这般……精于算计之人。澹台月的声音开始颤抖，带着一种梦魇般的恐惧与悲伤。\n月儿也曾……有过家。澹台月的目光变得悠远而痛苦，陷入了那段不堪回首的记忆。\n我的家族，只是一个很小很小的修真家族，依附于一个名为天剑宗的正道门派。族中最强者，不过是金丹期的祖父。我们安分守己，年年向天剑宗进贡，从未拖延，我们只求一方平安，父母康健，兄妹和睦……\n她的声音哽咽了，眼前仿佛又看到了那片冲天的火光，听到了族人临死前绝望的哀嚎。\n那时，我空有天赋，但也却天真懵懂…毕竟…我也只是个孩子罢了。直到那一天，天剑宗一位长老的独子，看中了我的姐姐…澹台月的手越握越紧，指节因用力而发白。\n那人是个纨绔，资质平庸，却仗着其父权势，横行霸道。他欲强纳我姐姐为妾，我姐姐不从，他便趁着祖父外出之际，冲进了我姐的房间，撕碎了她的衣服…折磨了姐姐一个…多时辰…他完事后…他嫌不够刺激，直接……直接尿在了姐姐的身上…接着，那个畜生一掌落下，废了她的修为，然后让她的手下……一个…又一个…一个！又一个！！直到她死前！！还有无数个男人！！在房门外面排队等着！！！里面甚至……甚至有我家族经常救济的一些凡人乞丐！！！ 我至今还记得我的姐姐，被强行压到衣柜前…然后发现躲在衣柜里的我，她那绝望而不舍的眼神…她浑身都是被那群畜生被玷污过的痕迹，我透着衣柜的夹缝，看见她望向我，微笑地口语…用只有我能听到的声音对我说:月儿乖，别怕…闭上眼睛…别出来，活下去……无论如何，要活下去……\n月儿你………唉……那…然后呢？穆月握住了澹台月的手，关切问到。\n然后……便没有然后了。她的声音低下去，充满了无尽的绝望与仇恨。\n接着，一夜之间，一群所谓的魔修袭击了我们的家族驻地。我的父亲、母亲、祖父、叔伯、兄长……我所有的亲人……全族上下七十三口…当然……除了因为玩捉迷藏时…偷偷躲进姐姐衣柜里…瑟瑟发抖的我……\n两行清泪，终于无法抑制地从她眼角滑落，无声地滴落在衣襟上，晕开深色的痕迹。\n后来……我偶然从几个喝醉的天剑宗外门弟子口中得知……那根本不是什么魔修！就是那位长老派出的心腹！只因为我姐姐拒绝了他的儿子，驳了他的面子，他便下令……灭我满门！\n而事后，天剑宗对外宣称，是我姐姐背地里用身体与魔道做交易，所以才会导致今天的局面。他们甚至悲愤地接收了我家族所有的产业和灵脉！\n说到最后，她的声音充满了刻骨铭心的恨意：正道？哈哈哈哈……好一个正道！好一个名门正派！就为了那一点可笑的颜面，就为了那一丝冲动…他们就可以毫不犹豫地举起屠刀，将一心一直依附于他们的家族碾为齑粉！连襁褓中的婴儿都不放过！！\n从那一刻起，我便明白了，这世间，从无真正的正道！只有强弱！只有利益！所谓的正义，不过是强者用来粉饰掠夺、压迫弱者的工具。澹台月抬起泪眼，那眼神看起来脆弱，却燃烧着冰冷的火焰。\n我侥幸逃生，像阴沟里的老鼠一样挣扎求存，为了活下去，我什么都做过，什么都肯学……我学会了算计，学会了伪装，学会了利用一切能利用的资源…我无数次想过报仇！但天剑宗何等庞然大物？我一个女子，无异于蚍蜉撼树…我的恨意与绝望日夜啃噬着我……\n听到这里，穆月心中巨震！他无法想象，眼前这个总是温柔浅笑的月儿，竟然背负着如此血海深仇和悲惨的过去。\n那……后来呢？穆月轻声问道，他隐约感觉到，这故事的转折，或许…跟自己有关系。\n澹台月抬起头，泪眼朦胧地看着穆月，那目光中不再是绝望，而是一种难以形容的光彩，那是一种…………救赎？\n后来啊……澹台月长吁了一口气。\n我遇到了您，公子。她的声音忽然变得无比柔和，充满了无尽的感激。\n那时，我深陷绝境，被仇家派出的追杀者逼入一处绝地，身中剧毒，修为尽废，奄奄一息。我以为我终于可以去见我的族人了……就在我意识即将消散的时候，您出现了。\n澹台月的脸上笑容……仿佛回忆起了这世间最温暖的事:\n您当时，似乎只是路过？您看到垂死的我，没有任何犹豫，也没有任何惧怕我仇家的意味，公子您就那么走了过来，本身…我以为我要步姐姐的后尘呢~呵呵呵…我想着，死前…怎么说也要拉个垫背的，就在我不想让我的清白毁于一旦，准备自爆时…\n您突然蹲下身看着我，眼神很…很奇怪，我不知道如何形容，您眼神中没有怜悯，没有欲望，也没有好奇，就是一种…很纯粹、很自然的看见了我。接着您拿出了一颗看起来很普通的丹药，塞进了我嘴里，又用手……按在我的额头上。\n说到这里，澹台月的声音带着一种难以置信的激动：然后……奇迹发生了！我体内的剧毒迅速消散！我破碎的经脉，竟然开始自行愈合！更可怕的是……我感觉到，我体内那早已沉寂、甚至连我自己都未曾完全察觉的‘天机演算’的道路！竟然被您那轻轻一按被彻底激发！\n是公子您…给了我第二次生命！而且，还赋予了我前所未有的力量…让我拥有了可以向那些伪君子复仇的资本！澹台月激动得浑身微微颤抖。\n从那一刻起我就发誓…月儿的灵魂，便只为公子而存在！纵是与整个世界为敌，纵是永堕无间地狱！我澹台月…也绝不回头！她凝视着穆月，眼神坚定得如同最璀璨的星辰，她的表白炽热而疯狂，那不仅仅是感恩，更像是一种找到了终极意义的皈依。\n穆月呆愣，他完全没有任何关于这段的记忆。但澹台月那激动的神情，都清楚地表明，她说的是真的…\n这身体的原主，竟然做过这样的事情？而且，只是随手一颗丹药？轻轻一按，就有这么神奇的效果？可以能激发他人潜藏的天赋？这么牛逼？？这…这到底是什么样的存在？？\n可随即而来的，穆月感到一阵心悸，一股巨大的压力也随之而来。他继承了这具身体，同时似乎也继承了这个的因果。\n月儿…我…穆月张了张嘴，却不知该说什么。\n澹台月却仿佛看穿了他的无措，缓缓站起，柔声道：公子无需困惑，亦无需有任何负担。您只需知道，无论您是谁，无论您变成何种模样，您永远是月儿的公子。\n为您谋划，为您掠夺，让那些不可一世的圣女，都拜服在您的帐下，月儿会辅佐您登临绝顶，践踏那些虚伪的秩序后，飞升成仙！她抬起头，脸上泪痕未干，却露出了一个无比纯粹笑容，这次笑容里，不再有算计，不再有冰冷，只有…她初遇他时…那最温暖的模样。\n穆月深吸一口气，将杯冰冷的灵茶一饮而尽。那冰冷的液体仿佛浇灭了他最后的一丝犹豫与彷徨。\n好了好了，快坐下吧，不要总是站起来嘛…他的声音变得平静而坚定。\n月儿，你的仇，我亲自替你报！穆月坚定说道。\n是！公子！澹台月坐下，眼中闪烁着泪光与坚定的光芒。\n可………怎么报？穆易说完后，沉默不语地想。\n刚才就是为了试探是否覆灭了，所以才说替你报仇啥的啥的，但……这天剑宗似乎没有覆灭？不是！我的姑奶奶们！！你们三个渡劫期啊喂！！现如今天地最强！哪怕对方有那种什么老祖…那不过境界也跟你们一样吧！！你们能不能不要一个个上！同事之间好歹帮帮忙啊！！我穿个越怎么能就这么崩呢？不过……唉…穆月叹了一口气。\n穆月的心情尚未从澹台月的往事中完全平复，殿内似乎还残留着那份沉重与呼吸声，他看向一旁难得没有吵闹的叶琉璃。这张瓷娃娃般的脸上，总是挂着没心没肺的甜美笑容…\n然而，有了澹台月的先例，他心中升起一个更深的疑问：叶琉璃…为何会变成如今这般以折磨他人为乐、视人命如草芥的恶魔？\n月儿…那……琉璃呢？她……又是为什么会变成现在这模样？琉璃的过去，是否也…穆月的声音缓和了许多，带着一丝不易察觉的怜惜。\n澹台月眼中那刚刚因回忆而激起的波澜迅速沉淀下去，取而代之的是一种更加复杂的情绪，那并非厌恶，更像是一种难以言喻的痛楚，甚至带着一丝同病相怜的哀伤。\n叶琉璃…她的遭遇，或许比我的…更为不幸，更为黑暗。澹台月的声音低沉下去，带着一种深深的无力感。\n穆月心神一紧，看向叶琉璃，叶琉璃听到提及自己，笑容也微微收敛了一些，歪着头，似乎也在努力回想什么，但眼神深处却掠过一丝本能的抗拒。\n她其实…并非人族。澹台月语出惊人。\n穆月愕然：啊？？不是人族？可是…穆月看向一旁的叶琉璃，丝毫看不出有她身上有什么比较明显、种族的特征。\n嗯…她出身于一个极为神秘罕见的种族——‘幻璃族’。这一族人数极其稀少，天生便与幻术、毒物、以及各种奇诡咒术有着近乎本能的亲和力。她们的心脏，被称为:七巧玲珑心，这是炼制顶级幻术法宝和破除心魔障壁的无上至宝，而她们的血液…更是某些极端邪恶功法梦寐以求的万毒引和咒术源泉。澹台眼神悠远，仿佛在触碰一个极其危险的禁忌。\n仅仅开场，穆月就感到一股寒意从脊椎窜起。\n幻璃族因其特殊性，一直避世而居，踪迹飘渺，与世无争。但不知为何，琉璃她们这一支脉隐居之地，被一个名为百草堂的门派发现了。澹台月继续道。\n百草堂？听起来挺好的啊…穆月觉得这名字听起来似乎颇为正派，悬壶济世，救济世人。\n不过是一个披着救济世人的外衣，实则专研各种毒术蛊术、以及活体炼药之术的伪君子聚集地！他们发现了幻璃族的秘密，贪婪之心再也无法抑制…澹台月语气中充满了冰冷的鄙夷。\n活体炼药？！等等！你是说…穆月开始有点接受不了。\n但澹台月没理会穆月的震惊，开口继续道:那一年，琉璃刚满百岁，按我们人族年龄，不过是个十岁左右的稚童……百草堂联合了另外几个附庸宗门，发动了闪电般的突袭。幻璃族虽擅幻术毒功，但人数终究是太少，性子又温和，终究寡不敌众……澹台月的声音开始颤抖，带着压抑不住的愤怒与悲伤。\n琉璃的父母，为了保护她，以自身精血和生命为代价，发动了族中禁术，将她送出了包围圈……而她，是那一支幻璃唯一的幸存者。澹台月闭上眼，仿佛不忍想象那惨烈的一幕。\n穆月闭上了眼睛，胸口发闷。他无法想象，一个小女孩，是如何面对这一切的。\n但这……仅仅是开始，琉璃虽然逃了出来，但她幻璃族的身份，以及她那颗‘七巧玲珑心’的价值，早就已经被百草堂作为炫耀的资本，她成了一个活着的、移动的……绝世奇珍。澹台月的声音冰冷得如同万载寒冰。\n从那时起，她就开始了永无止境的逃亡噩梦，无论是正道、魔道亦或是邪修、异族，但凡知道她价值的，无不想抓住她，抽她的血，挖她的心，也…想将她当成繁衍后代的工具，企图培育出更多的幻璃族！澹台月的语气充满了无尽的悲凉。\n她被抓到过无数次，每一次，都意味着无尽的折磨与实验。她被锁在暗无天日的牢房里，被定期抽取血液，被喂食各种毒物观察反应，被强迫学习各种诡异的咒术和毒经，她的哭声和求饶，只会让那些捕捉者更加兴奋。澹台月的声音平静得可怕，却叙述着最残忍的事实。\n为了活下去，她不得不学会那些施加在她身上的手段，并且变得比那些施虐者更加精通、更加残忍。澹台月顿了顿，看了叶琉璃一眼，说道:或许，对她而言…世界本就是痛苦的，让他人痛苦，不过是世界的常态罢了。\n穆月心想…那是怎样的一种地狱生涯…澹台月的痛苦源于一次性的毁灭，而叶琉璃的痛苦，则是长达百年、反复不断的折磨与绝望……\n那…琉璃你…是怎么遇到……我的？穆月看向了叶琉璃问道。\n未等叶琉璃回答，澹台月眼中再次流露出庆幸的光芒：那一次，琉璃被一个专研蛊毒咒术的魔道老祖抓住，那老祖想要将她生生炼制成一件拥有自主灵性的…活体万毒蛊鼎…当时的琉璃，已经被各种毒物，折磨得奄奄一息了，可当灵智即将被抹除，彻底沦为没有思想的工具时，公子和我，一起出现在了她的面前。澹台月说到。\n那个时候，我刚突破合体期…跟随公子四处游历，当时您带着我路过此处，还以为公子呀…要我来此地试毒，接着成为公子炉鼎呢，不过…或许那样也不错，好歹算是换了个方式陪伴在您身旁，呵呵呵~澹台月不合适宜地开起了玩笑。\n……穆易无语了，这个人…怎么感觉叶琉璃还腹黑呢？\n可公子似乎只是路过那老祖的洞府，甚至没看那老祖一眼，公子只是对着祭坛上即将被毒火吞噬的琉璃，轻轻说了一句:‘吵死了…安静点’。\n然后……澹台月顿了顿，那修为已达渡劫中期的魔道老祖，连同他布置了百年的邪恶祭坛，就在公子一句话之下……无声无息地化为了齑粉。\n穆月再次愕然…啊？我吗？一句话？秒杀渡劫中期？\n您走到奄奄一息她的面前，她当时很恐惧地看着公子，以为刚出狼窝，又入虎口…但您只是皱了皱眉，看着她满身的伤痕、体内的无数种剧毒、以及那些缠绕在她灵魂上的毒咒，似乎觉得很碍眼。澹台月继续道，眼神温柔。\n公子伸出手指，依然同那时公子对我做的那般，仅是瞬间…便治愈了她所有的内外伤…更是将她体内积攒了百年的各种剧毒、毒咒，以及那些强行灌输的那些邪恶灵力，尽数都吞噬净化了。\n那一刻，我感觉到了…她感受到了前所未有的轻松与安宁…澹台月的声音带着一丝动容。\n然后呀~她看着公子…公子也看着她…但公子似乎对她没什么兴趣？只是嘀咕了一句‘麻烦死了’，然后转身就要走。\n于是叶琉璃爬了起来，就死死地抱住了公子的腿，她没有说太多话，只是用尽全身力气抱着公子。澹台月的声音里带着一丝难以言喻的情绪。\n然后，琉璃就和我们一起回来了？穆易感慨道。\n并没有，当时公子说对小孩提不起兴趣。澹台月回应道。\n…？穆易又无语住了，不是！这个原主搞什么飞机？！！别人要你带她走！你朝往什么方向想呢？！！就对仙子圣女有兴趣是吧！！！\n看到到满脸的问号穆月，澹台月笑着解释道:当时呀…琉璃抱着公子的腿，仰着脸，眼泪大颗大颗地往下掉，一遍遍地重着复：带我走…哥哥…带我走……别丢下我…\n可公子当时似乎也很困扰，我见您甩了甩腿…但都没甩开。澹台月噗嗤一声笑了出来。\n过了一会儿，我想公子大概是嫌麻烦，还是点了点头，让我带着琉璃回去。从那以后，她对您的称呼就没有再改变过。也许，她把她扭曲…仅剩的所有依赖和感情，全都寄托在了公子的身上。澹台月罢，瞥了叶琉璃一眼。\n故事讲完，房内一片寂静。穆月久久无言，心中翻江倒海，叶琉璃会对‘哥哥’这个称呼如此执着，为何会如此依赖自己，为何经常来找自己，又为何会形成那样极端的性格…原来是这样…而这一切的根源，同样是那些所谓正道，乃至整个修仙界无处不在的贪婪所造就的悲剧。\n琉璃她…很粘您、也很护着您，我想在她的心里，公子是把她从无尽地狱里拉出来的神…是给了她新生和干净身体的人…谁若敢对您有半分不敬，她会毫不犹豫地用最痛苦的方式让对方后悔来到这个世上。相信公子也看到了，在她的世界里，只有公子和其他人。我与霁清子…也只是勉强算被她认可的自己人。澹台月说完，抿了一口茶。\n穆月缓缓吐出一口浊气，感觉胸口堵得厉害，他看着那个此刻又恢复笑嘻嘻模样的少女，仿佛能看到她身后那条漫长而血腥的黑暗之路。\n唉…所以其实换个角度来说，我们都是一样的，怎么说呢…都是被这个世界，被逼到绝路的可怜人。穆易叹了口气。\n澹台月默默地点了点头。\n就在这时，叶琉璃似乎感应到了穆月目光中的沉重与怜惜，她跳着过来，一把抱住了穆月，小脸在他的头上蹭了蹭撒娇道：\n只要哥哥不讨厌我，我就永远陪在哥哥身边~~哥哥想要哪个仙子，我都帮哥哥抓回来！要是她不从…嘻嘻，我就把她丢进异种窟里！叶琉璃依然用着最甜美的声线，说出最内容残忍的话语。\n穆月抬起手，有些生涩地…轻轻地摸了摸叶琉璃的脸颊。\n嗯…我知道，把她们丢进……啊…？穆月反应过来。异种窟？这么刺激的吗？不会是触手什么的吧？这东西…在现实中…会长什么样？又或者那种是哥布林啥的？？\n穆月刚想开口询问…但看着她纯粹的笑容，穆月也不忍心再问她。毕竟之前救她的人并不是现在的自己，也许，被她发现自己不知道异种洞窟有什么，会失望的吧…\n穆月点了点头，语气坚定起来：嗯，以后…就把百草堂那些虚伪的圣女、女弟子都抓来，就由琉璃就负责把他们扔进去，让那些怪物…操死她们！\n真的吗！好耶！我就知道哥哥最好了！叶琉璃开心得手舞足蹈。\n澹台月在一旁静静地看着，脸上带着温柔的浅笑，眼神却深邃无比。\n那清子也是类似的情况？穆易提及他最害怕的这位女战神，按照自己的记忆碎片，自己根本记不清对她做了什么，但是隐约记得强上、契约什么的…\n殿内似乎因这个名字的提及而安静了一瞬。\n呃…哈…哈喽？穆月不明所以望着突然静默的两人。\n澹台月眸中罕见地掠过一丝茫然…她轻轻摇头，语气带着一种前所未有的不确定：清子大人…与我们不一样… 她皱起了眉头，似乎在想如何和穆月形容这种诡异。\n我来到公子身边时，清子大人便已然在了。澹台月的目光投向门外，仿佛能穿透时光，看到百年前的景象…她就像一道\n影子，一直跟随在公子的身后。总是一身银色战铠，她的气息…冷得可怕，修为在当时的我看来，已是深不可测。\n她顿了顿，无意识揉了揉太阳穴:那时，尚未建立宗门。初见清子大人，虽觉她高深莫测，但我也只以为是自身太过弱小，无法准确感知她的境界罢了。如今，百年已过，我等皆早已踏入渡劫之境，可回首望去，那时候的霁清子，境界便已是渡劫大圆满！\n我知道她是渡劫大圆满啊…可是这个很怪吗？况且你们两个不也是渡劫境？你们从很早的开始跟我，按月儿你说的，满打满算也不过百余年吧？你们这天赋，从炼气筑基一路冲到渡劫境…百年…这速度，说出去谁信啊！更别说早就跟在我身旁的清子了！穆月气笑了，他真的觉得莫名其妙，自己虽然不是重度网文爱好者，但也算是老书虫了，你们就算手上戴满了戒指，每个戒指中都有一个老头，也不至于修炼这么夸张啊！而且感觉她们也不会参加什么拍卖会，也没有进到什么山洞捡到功法，更何况，你们又不是一出生就开始修行的！百年时间成就渡劫…这是什么概念？？？\n穆月越说越觉得荒谬，甚至有种被世界规则嘲讽了的感觉…自己这个身负魔种的正主还在艰难起步，这三个却一个个跟开了无限经验挂一样？？？\n不，公子，兴许是月儿表达得不够清楚…澹台月轻轻打断了他的吐槽，神色异常严肃。\n月儿虽不敢妄自菲薄，但自认天赋、根骨、悟性皆属上上乘，但修仙一途，本就是逆天而行，越往后便越艰难，每进一步都需要海量资源与莫大机缘…可最重要的便是…时间。百年之内成就渡劫？至少…是在方世界的正常认知中，根本就是痴人说梦，是违背常理的，是绝对不会存在的事情。\n她的目光灼灼地看向穆月，语气中带上了一种复杂的、混合着敬畏与感激的情绪：我等之所以能打破这常理，创造这奇迹，根源……全在于公子您。澹台月的脸颊似乎极快地掠过一丝极淡的红晕。\n是因为公子您身负的力量，以及您独特的汲取与反馈方式，才硬生生将我和琉璃，用可怖的速度，推到了如今的境界。这并非正常修炼所得，更像是一种……等价交换下的强行提升。她直勾勾地看着穆月，弄得穆月都有点不好意思。\n果然！我就知道我上过她们！！穆月的心思又开始活络起来。\n但澹台月话锋一转，重新聚焦回霁清子的身上：但是清子大人…她不同…虽然清子大人与公子经常共度春宵，可依月儿之见，她并非是依靠公子的力量提升至此。\n而莫名之处就在于这里——当我自身也踏入渡劫境后，我才真正意识到，百年前她站在那里时，就是实实在在的、根基稳固得令人绝望的渡劫大圆满！百年过去了，我已是渡劫后期，琉璃是渡劫中期，可她呢？？\n澹台月此时的眼中带着难以置信的神情:她…她依然停留在渡劫大圆满！整整百年！纹丝不动！！绝非是瓶颈无法突破，也并非是修为衰退，她就如同一片深海…表面平静无波，深不见底。百年间，她经历过无数厮杀、历练，甚至………她似乎想到了某些画面，语气微顿。\n甚至随手便灭杀了渡劫大圆满的老怪物…可是她的境界，就像被焊死在了那里，未曾见有精进一分…同样也未曾…见她减少过一粟…\n她凝视着穆月，一字一句地问道：公子，您觉得……百年如一日稳固在同一境界寸步不前…仿佛她的渡劫大圆满与我等所知的完全不是同一个概念的存在……公子，难道还不算怪吗？这简直…怪得令人毛骨悚然。\n一旁的叶琉璃难得没有插科打诨，她歪着小脑袋，撇撇嘴道：那个暴力女…怪得很！我刚来的时候她就那样了！而且…我隐隐感觉到她身上，有种奇怪的气息…\n澹台月接过话头，语气凝重：琉璃所言非虚。清子大人的境界，无法以常理度之。月儿曾试图推演她的根脚来历，然而…她脸上露出一丝无奈与挫败。\n她的命格仿佛被一层极其古老而强大的混沌彻底笼罩，任何窥探都会石沉大海，甚至还会遭到反噬。她就像是一个…不应存在于此世之人，却偏偏站在了公子您的身侧。\n穆月听得一个头两个大，揉了揉太阳穴…小声嘀咕道：百年渡劫大圆满…还是个满级账号？然后卡在新手村…又能自由移动的BUG级存在？？清子啊清子…你这挂开得比月儿和琉璃还离谱啊…系统还没给你封号啊！\n澹台月和叶琉璃显然没完全听懂什么是‘BUG’、‘开挂’、‘系统封号’，但大致明白穆月是在以他独有的方式表达震惊。\n叶琉璃眨着眼，好奇地问：哥哥，挂是什么？哪个圣女？你要开她吗？\n穆月：…… 算了，跨频道聊天太累了。\n穆月甩了甩头，自己又忍不住吐槽啥呢…于是，目光在澹台月和叶琉璃之间来回扫视，最后又落回似乎对挂这个词毫无反应、依旧一脸冷然的霁清子身上，突发奇想：\n咦！月儿！清子这么强，又这么…不合常理？？她该不会是什么…天道的私生女吧？或者干脆是天道本尊下来体验生活了？哈哈哈哈哈！！那我这不是无——穆月话还没说完，一只白皙、有淡淡的檀香的手掌捂住了他的嘴巴。\n公子！语气带着前所未有的急促和惊惧？\n慎言！有些名讳，不可轻提，有些因果，不可妄测！她一边说着也紧张地望了一眼屋外。\n压低声音道：此间天地规则森严，那些存在，名字本身便蕴含无上伟力，随意提及…恐生感应，招来不测之祸！公子身负禁忌魔种，更当谨言慎行…\n看到一向笑里藏刀的澹台月露出这般如临大敌的模样，心里却在想：这修仙世界规矩真多，连天道都不能吐槽两句？不过想想想也是，小说中，天道确实就是每一方世界里最牛逼的存在，没有之一。\n澹台月见他收敛，这才松了口气，恢复了些许从容，但眼神依旧凝重：公子抱歉，月儿僭越了…但公子只需知道，清子大人与您之间的关联，绝非寻常便好。其根源或许远超我等想——\n澹台月话还没说完，一道带着一丝细微慵懒的调子开口道:主人若是好奇，何不亲自来问我？\n众人循声望去，只见霁清子不知何时已经站在门口，紧接着用近乎戏谑的口吻看着穆月道:若主人能打赢我…想问什么，皆可。\n穆月：………他看了看霁清子那仿佛能单手碾爆星辰的气势，再感受一下自己体内那刚刚起步、顶多算是个‘筑基体验版’的魔种能量。\n打赢你？你给我等着！我会让你在床上给我哇哇叫！\n咳咳…穆月干咳两声，但至少现在，他需要休息。\n清子啊，你明明可以感受我现在的…嗯，处于猥琐发育期。这样，换个条件，比如…你告诉我一点点，就一点点关于你以前的事，我让琉璃这个月都不去烦你，怎么样？\n叶琉璃立刻跳脚：啊？！哥哥你怎么能拿我当挡箭牌！谁去烦过她啊！她看向霁清子的眼神明显有点心虚。\n霁清子连眼皮都没抬一下，只是淡淡道：不必了，叶琉璃也烦不到我。她根本不在乎。\n你！！ 叶琉璃很生气，可她又没有任何的办法对付霁清子。\n穆月计策失败，摸了摸鼻子，无奈道：好吧好吧…清子你赢了，我不问了总行了吧？反正我知道你是我的就行~嘿嘿！他摆出了一副我很大度我不跟你计较的样子。\n霁清子看着他这副模样，唇角向上弯了一下，她走到穆月面前，很认真地看着他:您啊，只需知道……我在，我一直都会在。她没有解释，没有承诺，却比任何华丽的誓言都更有力量。\n穆月怔住了，望着她自信而又深邃的眸光，他忽然笑了，心中来到这个世界焦虑与疑虑都仿佛被这句话悄然拂去不少。\n知道了清子…有你…哦不…有你们在，我放心。他看向三名女子，语气轻松了许多。\n殿内的气氛因穆月的真情实感的表达，而重新缓和下来。\n澹台月背着手，看着穆月，眼底藏着温暖的笑和…满满的爱意。\n叶琉璃骂骂咧咧的说着要去继续折磨一下柳云裳…但实则只想赶紧逃离这里，她虽然知道霁清子不会真的杀了她，但至少折磨一下她…还是非常轻松的。\n霁清子再次回到穆月身侧稍后的位置，叉着腰，如同守护神一般。\n而穆月，则开始认真思考，在这如此弱肉强食的修仙世界里…下一个…要上谁呢？\n害~！路还很长，什么仙子圣女没有？要不…抓个人妻玩玩也似乎不错？？穆月单手托腮，方才堵在他心头的那种难受的情绪，也随着霁清子的归来，而烟消云散………",
    "tag": ["强奸", "凌辱", "古风", "仙侠"]
  },
  {
    "name": "穿越到修仙世界的我要镇压诸天仙子 （6-10）",
    "author": "DCcccccc控",
    "content": "第六章:凡尘烛影\n　　碧云圣地，云海缥缈，仙宫巍峨。玉衡真人——柳云裳那位风韵犹存却眉目刻薄的师尊，对门下弟子关于夺仙宗以及那丝可疑的青木圣地气息的汇报，发出一声轻蔑的冷笑…\n　　夺仙宗？哪处泥泞里钻出来的虫子，也敢妄用夺仙’之名？不过是青木圣地那些伪君子玩弄的拙劣把戏，寻了个由头恶心我碧云罢了！真正的凶手…定然藏得更深。她完全未将那听都没听过的宗门放在眼里。\n　　派一队执事弟子前去看看即可，若那小宗门识相，便榨干其所有价值，再灭口。若不识相，便直接灭了吧，也算杀鸡儆猴。重点，务必放在青木圣地那边！她挥袖下令，如同拂去尘埃。\n　　………\n　　夺仙宗内，穆月这两日，一直在不停地汲取柳云裳的元阴，此刻他正在房中休息，他百般无聊地望向澹台月：哎呀好无聊啊月儿！好无聊啊！天天不是睡觉就是玩那个柳云裳…好无聊啊！！\n　　身为现代人的他，怎么能接受不是睡觉就是做爱…做的事…没有手机、没有游戏、没有电影，即使这件事情真的很爽…可也不能只做这一件事啊！！不累的吗！！！\n　　公子，可是已经厌倦了？澹台月笑着问道。\n　　厌倦倒是不厌倦，只是…穆月挠着头。\n　　澹台月轻掩笑着，了然道：或是公子想出去走走？真正的红尘百态，往往藏于灵根不显的众生之中。她顿了顿，意味深长地补充，不过，照月儿的推算，碧云圣地的人或许会来，但绝不会是雷霆之势，我们尚有时间。\n　　穆月点头，内心却在吐槽：就算来了你们也能直接秒杀吧…说什么有时间…装什么大尾巴狼！\n　　很快，将宗内事务交由清子和叶琉璃，澹台月便收敛了所有修为气息，宛如一对普通的富家公子与侍女，离开了山门。\n　　他们来到离夺仙宗千里外一个依山傍水的凡人小镇，小镇看起来与穆月想象中的古代城镇并无太大不同，青石板路，灰瓦白墙，但空气中弥漫的淡淡灵气…以及凡人们脸上那种对未知力量的敬畏与卑微，无声地诉说着这个世界的底色。\n　　他们来到一处酒楼坐下，可刚一坐下，就看到了酒楼的前台处…一个清亮却带着些许疲惫的女声正在与掌柜争辩。\n　　张掌柜，上月说好的…三筐新采的雾雨茶，您之前验货说是上品，怎今日突然压价？这些茶叶是我和奶奶熬夜赶工才……\n　　小芷姑娘，话不是这么说…胖掌柜慢条斯理地拨着算盘，如今仙师们征收份额又增加了，镇上的税也跟着涨，唉…我这小本生意难做啊。你这茶虽好…但终究是凡品，卖不上价了。这个数，实在是出不起更高了。\n　　穆月抬眼望去，只见一个穿着洗得发白的粗布衣裙的少女，约莫十八九岁年纪，面容清秀，眼神却有着超乎年龄的坚韧与无奈。\n　　她紧咬着下唇，看着掌柜给出的低劣价钱，眼圈微微发红。\n　　最终，名叫小芷的少女还是妥协了，默默接过那少得可怜的铜板，小心揣好，拎起空筐，低着头快步走出酒楼。\n　　穆月也不知为何，兴许是出于好奇，叫上澹台月便鬼使神差地起身跟了上去，澹台月眸光微动，无声地随行。然而，穆月并不知道的是，就在他悄悄地跟上那名叫小芷的姑娘时，身后的澹台月，用她那纤细的手指在袖中微微掐动，仿佛在推演着什么。\n　　镇外河边，小芷并没有立刻回家，而是坐在河边的青石上，抱着膝盖，望着潺潺流水发呆，背影单薄而落寞。\n　　穆月犹豫了一下，叹了口气便走上前去，尽量让自己的语气听起来温和：小姐姐…哦不…这位姑娘…方才在酒楼……可是遇到了难处？\n　　小芷被这突如其来的声音吓了一跳，警惕地回过头，看到身后这人衣着虽不华丽却气质干净，不像歹人，但跟在他身后的那位女子，更是美得不像凡人。\n　　她稍稍放松，露出一丝苦涩的笑：让公子小姐见笑了。只是些琐事…不值一提。\n　　或许是穆月眼中那份与周遭格格不入的平和以及澹台月恰到好处释放的一丝令人安心的气息，也或许是积压的委屈实在需要倾诉，小芷慢慢打开了话匣子。\n　　她父母早亡，与年迈的奶奶相依为命，靠着祖传的几亩薄田和一手制茶手艺过活。日子本该清贫却安稳，但\n　　镇子归附近的黑云寨管…那寨主是个筑基圆满的仙师大人。小芷的声音很低，带着敬畏与恐惧，每年要上交大半收成作为供奉，若交不出，便是大祸临头。前年邻村李叔家交不出足够的灵谷，他家女儿就被就…就被仙师强行带走抵债，再也没回来…她叹了口气。\n　　小芷眼神黯淡继续道：茶叶也卖不上价钱了。张掌柜说，仙师们最近需求大增，所有东西都在涨价，唯独我们这些凡人手里的东西，越来越不值钱。\n　　穆月沉默地听着，内心却很无奈。筑基期？在他认知里不过是修仙的起点…在这里却足以成为一个土皇帝，轻易主宰无数凡人的生死和生计…\n　　听了小芷的话，穆月打算在这里待上几天，看看能不能帮上她什么？或许觉得她可怜…也或许…她跟自己是一样的人。\n　　这几日，他时常去找小芷，有时帮她做些农活，有时只是听她说话或与她聊天，小芷从最初的拘谨，渐渐变得自然起来。她教穆月辨认茶叶，如何炒茶、讲镇子里的趣闻轶事，也会好奇地问穆月外面的世界是什么样的？不过穆月也不知道。当然，她想象中的外面，不过是更大的城镇罢了。\n　　穆月小心偶尔蹦出的新奇词语和想法，常逗得小芷掩嘴轻笑，称他穆公子真是个有趣的人，懂得真多。\n　　穆月内心吐槽：我这算不算降维聊天？不过这种感觉…自从来到这里就没有过了…还是挺好的…\n　　穆月甚至去拜访了小芷那位慈祥却眼盲的奶奶，老人家用颤抖的手给他泡了自家最珍贵的粗茶，絮叨着感谢他对小芷的照顾，还说什么……要是小芷以后能找到像穆月一样的男子，那她此生便无憾了。吓得穆月不敢回应，连忙摆手说有事先行撤退，小芷的脸也涨得通红，催促着让奶奶赶紧去休息。\n　　那一刻，穆月远离了澹台月所说黑暗的修仙世界，成为一个普通人，感受着这份温暖的平凡。\n　　这几日，澹台月也始终安静地跟在附近，或是在客栈看书，或是在远处河边漫步，并未打扰穆月与小芷的相处。她的眼神平静无波，只是每次在看向穆月时，总会流露出一丝极淡的、难以言喻的复杂神色。\n　　穆月已经完全沉浸在这份的宁静中了，他想着，或许可以帮小芷改善一下生活，比如留些灵石金银财宝啥的…反正清子月儿她们肯定有很多钱！\n　　这日午后，镇上的天色忽然暗了下来，并非乌云蔽日，而是三艘散发着淡淡灵压的飞舟，悬停在了小镇上空。强大的威压让所有凡人瞬间噤声，惊恐地跪伏在地。\n　　一道声音通过扩音术法响彻小镇：黑云寨征收本月额外供奉！每户再加三成灵石或等价财物！限半日之内交齐，违令者，以藐视仙师论处！\n　　与穆月在逛街的小芷的脸色瞬间变得惨白，手中的竹篮啪地掉在地上。\n　　穆月他抬起头，望向那悬停的飞舟，以及舟首那几个傲然而立、视下方凡人为蝼蚁的修士身影，第一次如此清晰地感受到…修仙者与凡人之间那一道冰冷彻骨、无法逾越的天堑。\n　　飞舟悬停，灵压如实质般沉重地压在每一个凡人心头，原本的市井喧嚣被死寂的恐惧取代，人们惶恐地跪伏在地，头颅深埋，不敢直视那空中代表着绝对权力与生杀予夺的修仙者。\n　　每户再加三成！这……这怎么交得出啊！有老者低声哀嚎，声音却淹没在无边的恐惧里。\n　　小芷的脸色惨白，身体微微颤抖，下意识地抓住了身旁穆月的手，仿佛那是唯一的依靠。\n　　穆公子…黑云寨的仙师……他们……她的声音带着恐惧。\n　　穆月能清晰地感受到她指尖的冰凉和恐惧。他望着那几艘飞舟，舟首站着的几名修士，修为最高者不过筑基前期，其余皆是炼气期，但在这些毫无反抗之力的凡人面前，他们便是神。\n　　穆月胸中一股怒气翻涌，在现代社会根深蒂固的平等观念前，这赤裸裸的阶级压迫令他不由得一阵愤慨。\n　　他几乎要忍不住做些什么，但理智告诉他，此刻如果让月儿出手，也许后面只会给这个小镇带来更大的灾难。\n　　澹台月在后方背着手，神情淡漠地看着空中，仿佛在看一场与己无关的闹剧。\n　　别怕…先看看情况。穆月低声安慰小芷，同时也在安慰自己，他自己也确实没见过这样的阵仗，但见澹台月还是一脸的风轻云淡，穆月也有了不少底气。\n　　黑云寨的修士并未降落，只是派了几名炼气弟子跃下飞舟，开始挨家挨户粗暴地催缴。哭喊声、哀求声、以及修士不耐烦的呵斥声渐渐响起，打破了死寂，却更添绝望。\n　　一名炼气三层的年轻修士晃到了小婉的面前，朝她叫道：苏小芷！缴纳供奉了！\n　　小芷的身体一僵，深吸一口气，强迫自己松开穆月的手，低声道：穆公子…你们快些离开吧！莫要牵连了你们。她努力让自己显得镇定。\n　　仙师大人。小芷躬身行礼，声音尽量平稳，之前的供奉家中已悉数上交，这额外的三成…可否宽限几日？小女定当尽力凑齐…\n　　宽限？那年轻修士嗤笑一声，目光贪婪地在小芷清秀的脸庞和虽被粗布包裹却难掩窈窕的身段上扫过，拿不出也可以用别的抵债嘛！言语轻佻，意图明显。\n　　穆月的拳头瞬间握紧\n　　小芷脸色更白，后退一步，语气却依旧不卑不亢：仙师说笑了，小女子家中尚有老人需赡养照顾，还请仙师按规矩办事。\n　　规矩？黑云寨的规矩就是规矩！那修士似乎觉得被拂了面子，脸色一沉，伸手就要去抓小芷的手腕。\n　　她欠多少？就在这时，一道男性的声音响起，众人望去，只见是那位一直站在小芷的身旁的男子开的口。\n　　月儿！出声的人正是穆月，他朝身后看了一眼\n　　是，公子。那位一直安静站在后方的绝色女子缓步上前，手中闪过微芒，一枚闪烁着温润光泽下品灵石出现在她纤纤玉指间。\n　　那年轻修士的眼睛瞬间直了！下品灵石！这对于炼气期修士来说已是难得的修炼资源，远非世俗金银可比！在这凡人小镇，更是罕见至极！\n　　这……这……他咽了口唾沫，态度瞬间一百八十度大转弯，脸上堆起谄媚的笑容，这位公子……您这是？\n　　够了吗？穆月耐着性子问道\n　　够了！够了！绝对够了！那修士忙不迭地接过灵石，入手便能感受到其中精纯的灵气，喜不自胜。\n　　不仅够了，还有多余！公子大气！苏小芷，这次算你走运！他贪婪地摩挲着灵石，再也顾不上小芷，点头哈腰地退开，继续去下一家搜刮了。\n　　危机解除，小芷却愣在原地，怔怔地看着穆月，又看看澹台月，眼中充满了震惊、感激，以及一丝不易察觉的惶恐。她不是傻子，能随手拿出仙师都视若珍宝的灵石…\n　　月……月姐姐……穆公子……你们……小婉的声音有些颤抖。\n　　穆月内心也是愕然，他没想到澹台月还真的有钱！！\n　　澹台月看向小芷，唇角勾起一抹极淡的、却仿佛能看透人心的笑意：不过是身外之物，能解燃眉之急便好，公子既已开口，何有拒绝的道理，小姑娘无需挂怀。她的态度自然无比，反倒是更凸显了两人的不凡。\n　　小芷嘴唇嗫嚅了几下，最终深深鞠了一躬：多谢穆公子、月姐姐救命之恩！！这灵石……我日后定当……\n　　此刻澹台月把目光转向那些仍在哭嚎中被搜刮的镇民，语气带着一丝若有若无的飘渺，说了一句莫名的话:红尘蝼蚁，各有其命。今日…能帮到你，亦是缘法。\n　　这话语在穆月听起来超然，但感到更多的…是有些冷漠…穆月内心吐槽：月儿这装得…我给满分！！不过话说回来，她有灵石干嘛不给我用点？直接把我堆到渡劫期不是很好？\n　　可穆月哪里知道，他的魔种…哪里是仅靠灵石或药材可以堆起来的？\n　　经历了这场风波，小芷对待穆月和澹台月的态度明显多了几分敬畏，但那份感激也是真心实意。她更加努力地想要招待好两位恩人，将家中仅存的一点腊肉也取了出来。\n　　夜幕降临，小婉的奶奶睡下后，三人在院中坐着。小婉捧着粗瓷碗，望着漫天繁星问道：穆公子，月姐姐，你们……是真正的仙人，对吗？就像…就像传说中那样，能飞天遁地，长生不老的那种？她的眼中没有对力量贪婪，只有纯粹的好奇。\n　　呃…穆月挠了挠头，应该算是吧？怎么，你也要走上修仙之道啊？穆月反问道。\n　　没有没有！小芷赶忙摆手，很久之前我有去过宗门，他们说我没有灵根，无法修行…小芷虽然笑着，但语气中还有一丝落寞。\n　　但她随即说道:虽然我无法修行，但…但我每天都帮奶奶采茶、炒茶、制茶、煮茶！有的时候还会去附近的镇里找王寡妇学学女红！其实，这样也挺好的！\n　　穆月沉默了一下，看了看澹台月。澹台月只是微笑道：仙凡之路，云泥之别。成为修行者，也未必是好事。\n　　小芷似懂非懂地点点头，低下头：我明白了，月儿姐姐…她不再追问，只是气氛一时间有些尴尬。\n　　穆月感觉气氛不对，说道：怎么说呢…我们确实有些特别，但也并非你想象中那般无所不能…就拿我来说吧，你以为我很厉害能飞天遁地吗？nonono！我和你说，我其实也是个凡人！只不过，有人罩着我！嘿嘿！说完，穆月看了一眼澹台月。\n　　穆月拍着胸脯自信道:你别以为我吹牛哦！像月儿这样的，还有两个！一个年纪跟你差不多！另一个嘛……穆月想到清子，不由得发了一身寒颤。\n　　哎呀！总之！我保护你，小芷你就和奶奶跟我回去，在我那，肯定没人敢欺负你！你就帮我…你就帮我每天泡泡茶！对了！而且奶奶的眼睛应该还能治好！到时候，你们就好好在我身边生活，修炼就算没有灵根…应该也…应该也可以修炼的！对吧，月儿？穆月带着一丝期盼的眼光等待着澹台月的回应。\n　　公子说什么，便是什么。澹台月依旧维持着温暖的笑容，只不过，她眼中的担忧更加重了一些。\n　　小芷忽然抬起头，看向穆月:真的吗穆公子！！我…我和奶奶，真的可以跟着公子吗！小芷激动地问道，她不敢相信，才认识了几天的两位大人，居然没有她凡人的身份，还主动请她们去府上居住！\n　　当然！穆月笑着，记得哈！要帮我天天泡茶！要不然，我就把你永远关在我的府上，让你永远都成不了婚！嘿嘿嘿…穆月开玩笑道。\n　　小芷的脸刷的一下红了起来:穆…穆公子快别打趣我了，既…既然要照顾公子的饮食，小芷怎还会…小芷偷偷瞥了一眼穆月。用自己只能听到的声音嘟囔:怎还会去与他人成婚呢…\n　　不过公子！我的女红可厉害了！届时到您的府上，我定会给公子缝制一件新衣裳！不…每三日都给公子做一身新衣裳！让公子天天都有新衣裳穿！小芷激动地和穆月说起了自己的规划。\n　　好呀！帮我多做几件睡衣！反正回去也可能只是天天睡觉…穆月看了看激动的小芷，笑着回应。他已经太久没有过这样的谈话了，这让他回忆起穿越之前的时光来，那个时候虽然是工作宅，但是偶尔的朋友聚会，也会让他非常非常开心。\n　　不过你不怕我们是坏人？就这样答应了？万一我们…穆月问道。\n　　小芷摇了摇头她顿了顿，看着穆月，眼神清澈而真诚：我觉得…穆公子和月姐姐和黑云寨那些仙师大人不同…你们……是好人。\n　　穆月闻言，心中猛地一涩，好人？他这个身负魔种、刚刚强上了一位圣女，不停地汲取她元阴的人，自己配得上这个词吗？\n　　可他看着小芷那双信任的眼睛，第一次对这个世界的善恶产生了如此清晰的刺痛感。他做的事情…到底是为了生存，还是为了对抗更庞大的恶？还是仅仅因为，自己想要这么做？\n　　此时的澹台月在一旁静静地看着穆月脸上的挣扎，眸光深邃，未曾言语。\n　　夜风拂过三人的脸颊，这一方小院宁静得如同狂风骇浪中的一叶扁舟，脆弱得令人心酸。\n　　………\n　　又过了平静的几日，之前在澹台月拿出一枚下品灵石替小芷解围后，小芷的生活恢复了往日的安宁。\n　　穆月又在小镇停留了两日，这两日里，小芷待他愈发亲近，那层因仙师身份而产生的隔阂，在穆月刻意表现的平和与澹台月那种不似凡尘的淡然中，似乎消弭了许多，她甚至已经开始憧憬以后夺仙宗的生活。\n　　穆公子~等今年的茶叶再卖得多些，我便攒些钱，带奶奶去镇上李大夫那儿再看看眼睛。这几日听说他新得了一副方子，我怕去了您那儿就很少有机会能出来了…所以我想买几副药一起带过去…奶奶总说，想再看看我的样子。她抬起眼，眼中有着微弱却真实的光。\n　　穆月看着眼前这个困苦中的少女，他几乎是不假思索地开口：哎呀！我不是说了嘛！我背后有人！我跟你说哦，她叫叶琉璃，是我的…呃…妹…妹吧？反正…她用药用得可厉害了！虽然都是一些乱七八糟的药…嗯……\n　　穆月顿了顿，继续道:反正你不用担心，而且我和你说哦！还有清子，你别看她总是拉着一张脸吧……其实她很好很好的！说不定她轻轻往奶奶眼睛上一指！诶嘿！眼里就好了！妈妈再也不用担心我的学习！穆月手舞足蹈地说着。\n　　况且我那里又不是什么监狱…想回来的时候就回来呗，怎么就不能出来了？穆月白了一眼小芷。\n　　穆月笑了笑，试图再让气氛轻松些：还有啊小芷，你前天晚上答应我了哦！要天天给我泡茶！还有三日一件新衣裳，可别忘了！若是做不到，嘿嘿嘿嘿……他用了之前玩笑的语气。\n　　小婉的脸颊瞬间又红了起来，低下头小声嘟囔：穆公子你又取笑我……但嘴角却忍不住微微上扬，手中的针线活却做得更细致了。那天，穆月注意到她屋里的油灯亮到很晚。\n　　又过了一日，穆月决定要去附近的镇子转转，总是待在同一个地方，无论那个地方多美，最终也会厌倦的。转个一两天，小芷和奶奶应该也做好准备了，那时候就接她们一起回去，宗里也就没这么冷清了。\n　　临走时，小芷将一个粗布小包塞到他手里，眼神闪烁，不敢看他：穆公子，请路上小心…还有这个…还没做完，等我做好了，过几日你回来时……再给你。\n　　穆月接过，入手柔软，隐约能摸出是布料的形状，开心道：异世界限定手工艺品？感觉……还不坏~谢啦！\n　　穆月郑重收好，承诺过几日回来接她们，便与澹台月转身离去。小婉站在院门口，一直望着他们的背影消失在晨雾中，才依依不舍地回去。\n　　……\n　　穆月和澹台月在周边镇子里又漫无目的地游荡了两日，穆月想多看看这个世界的风土人情。澹台月始终陪伴在穆月的一侧，偶尔会指点山河地势，说些以后又该如何如何不费吹灰之力捕获圣女，但对小芷，只字未提。\n　　直到第三天正午，两人距离小镇已有一段路程，正行至一处山隘。一直神色平静的澹台月，忽然微顿，抬眸望向远处，那双洞悉世情的眼眸中，极快地掠过一丝难以察觉的波动，随即恢复古井无波。\n　　公子…她声音依旧平淡，我们回去吧。\n　　穆月点了点头：回去吧，累死我了！月儿你也没告诉我都是走山路啊……虽如此，他心中还惦记着小芷答应给他做的那件衣服，不懂自己穿上帅不帅？\n　　两人随即折返方向，朝宗门的方向再次前进。\n　　这种感觉…什么鬼…？越是接近小镇范围穆月心头莫名升起一丝不安，空气中，似乎弥漫着一股淡淡的焦糊味，还夹杂着一种令人作呕的腥气。\n　　烧什么鬼啊！这么难……当他再次站在能够俯瞰小镇的山坡上时，整个人如遭雷击，僵在原地。\n　　闻……前几日还炊烟袅袅的小镇，此刻竟有大半化为焦土！断壁残垣，黑烟未散，死寂得可怕。\n　　穆月的心中不安又放大了一分，他看向镇子旁的那处河边小院，但只看到了一片废墟，一堆焦土…\n　　不……不会的…没…没有这么电视剧的情节的…开…开什么玩笑！穆月脸色煞白，喃喃自语，此刻他的心脏疯狂跳动，一股冰冷的寒意从脚底直冲脑海。他几乎是踉跄着，不顾一切地冲下山坡，冲向那片废墟。\n　　而澹台月静静跟在他身后，步伐依旧从容，只是看着穆月仓皇的背影，眼神深处，充满了无尽的心疼。\n　　其实，在遇到这位小芷姑娘后，她早已推演出这可能的结局，那枚灵石是救急符，同样，也是催命符。凡人身怀重宝，若无守护之力，便是怀璧其罪。但她不会说，也不能说。有些路，需要她现在的公子自己走过，有些血，需他要亲眼见证…才能刻骨铭心，哪怕，这份代价，是死亡，也包括她自己。\n　　穆月冲进废墟，焦黑的木头和碎瓦硌着他的脚。他疯了一般用手扒开灰烬，大喊着：小…小芷！！奶奶！！！\n　　然后，他在原本应是内屋的位置，看到了让他永生难忘的一幕。\n　　小芷年迈的奶奶，那个眼盲却慈祥的老人，倒在坍塌的房梁下，身体早已冰冷僵硬，布满皱纹的脸上凝固着惊恐与绝望。\n　　而就在不远处，苏小芷……那个几天前还带着羞涩笑容为他缝制衣服的少女，此刻赤裸着身子…原本清秀的脸庞一片青紫肿胀，裸露的皮肤上布满淤痕和挣扎的痕迹…下身肿胀，鲜血浸透了身下的土地。她的眼睛空洞地望着昏暗的天空，同时也失去了所有光彩，只有凝固的绝望和无尽的痛苦，她就以一种极其屈辱的姿势躺在地上，早已没了气息。\n　　穆月的呼吸骤然停止，大脑一片空白，胃里一阵翻江倒海，他猛地弯下腰，剧烈地干呕起来，却什么也吐不出。\n　　他的目光落在小芷手中那件未完成的衣服上，用料比不得他身上这件，且用料廉价，但针脚很密，看得出用了很多心思，也能想象出她是如何在油灯下，一针一线，又怀着怎样的心情缝制的…是为了感谢他那枚解围的灵石吗？还是…只是单纯地想对他好？\n　　穆月颤抖着，伸出手，想要将那件衣服拿过来，但指尖已经干涸的血痂时，他又如同触电般缩回了手，巨大的悲痛和愤怒，瞬间冲垮了他的理智。\n　　他突然想起小芷说起要治好奶奶眼睛时眼里的光…\n　　想起自己说现代词汇时，小芷一个劲地追问他是什么意思…\n　　想起她羞涩地说穆先生又取笑我…时泛红的脸颊…\n　　想起她塞给自己布包时那欲言又止的期待…\n　　想起自己信誓旦旦地说要接她们去过好日子…天天给自己泡茶…做给自己新衣服…\n　　一切好像就发生在昨天…如今却已天人永隔，而且是如此凄惨、如此屈辱的方式！\n　　你妈的！！！！我操你妈的！！！！！！穆月双拳不停地锤着泥泞的地面，声音中充满了痛苦、愤怒和………滔天的杀意。\n　　他猛地转向一直静立在一旁，仿佛与这惨剧毫无关系的澹台月，声音因为极致的愤怒而颤抖，却带着不容置疑的命令：谁？！！！！告诉我！！！是谁！！！！\n　　澹台月平静地与他对视，语气没有丝毫波澜，仿佛在陈述一个既定事实：回公子，是黑云寨。是那枚下品灵石，让他们认定小芷家藏有更多宝物，怀璧其罪，杀人夺宝，在这修仙界，是常态。\n　　灵……穆月愣住了，但不一会儿穆月便死死盯着她，他不是傻子，从澹台月之前的淡漠和此刻的平静中，他瞬间猜到了什么，但她没有阻止，甚至没有提醒。\n　　你…你早就知道？！你……穆月猛地抓住她的肩膀，用力摇晃，近乎失控地吼道，你早知道会这样对不对？！你为什么不阻止？！为什么不说！！！！\n　　澹台月任由他抓着，眼神深邃如渊回答：公子，月儿那时曾说过，红尘蝼蚁，各有其命。有些劫，避不开。我若提前告知，或强行干预，或许能救下她们一时，但因果纠缠，下一次劫难或许会更加酷烈。更何况……她顿了顿，看着穆月几乎要喷火的眼睛，公子也需亲眼看到、亲身经历，才能真正明白，这个世界…究竟是什么样的。\n　　各有其…命？去你妈的命数！穆月第一次对澹台月爆了粗口，他指着小芷和奶奶的尸体。声音嘶哑吼道：她们做错了什么？！就因为你们是修士，然后他妈随手给出的一块破石头，就能决定她们他妈的的生死？！！\n　　巨大的愧疚感和无力感淹没了他，他以为自己穿越而来，有三位渡劫大能护着，自己玩玩仙子，搞搞圣女，这日子也就过了…但直到此刻他才真正体会到，在这个世界，凡人的生命是何等轻贱！而他无意中的一个举动，竟成了小芷与奶奶的催命符！\n　　澹台月沉默了片刻，看着穆月近乎崩溃的样子，眼中充满了愧疚与痛苦，但她知道，这是必须的。但还是微微躬身：是月儿思虑不周，请公子责罚。\n　　这反而让穆月更加烦躁，他知道，根源不在于月儿是否预见，而在于这个世界的规则本身！在于黑云寨那些视人命如草芥的渣滓！\n　　是啊！他需要明白……他早就该明白！从月儿和琉璃的过去…从自己对柳云裳的所作所为，他就该明白！这个世界…没有道理可讲，只有弱肉强食！\n　　他缓缓松开手，踉跄后退几步，看着眼前惨绝人寰的景象，看着那件未完成的血衣，看着澹台月那张绝美却冷漠的脸庞，一股前所未有的暴戾之气，在他心中疯狂滋生…\n　　穆月不再咆哮，声音沉得可怕，却带着令人胆寒的决绝：\n　　月儿。\n　　在，公子。\n　　找到黑云寨，让他们全部…给小芷和奶奶陪葬！！\n　　这是穆月第一次，如此清晰地下达灭绝的命令。\n　　澹台月眼底深处，闪过一丝难以察觉的光芒，她微微躬身，语气依旧平静：依公子所言。\n　　公子在此等候，还是随月儿同去？澹台月问道。\n　　穆月看着地上冰冷的尸体，摇了摇头，声音沙哑：我留在这里，你去吧…他要亲手埋葬她们，他要留在这里，送她们最后一程。\n　　月儿去去就来。澹台月不再多言，身形一晃，便化作一道淡淡的流光，悄无声息地融入了晚霞之中，朝着黑云寨的方向疾驰而去。对她而言，这并非一场战斗，而是一次清理。\n　　院子里，只剩下穆月，和两具冰冷的尸体。\n　　微风吹过，也带来远处镇民压抑的哭泣。穆月独自站在死寂的院落中，残阳将他的影子拉得很长很长，显得无比孤寂。\n　　他缓缓坐在烧焦的门槛上，手里紧紧攥着那件衣角染血带有小小穆字的半成品衣裳，他将脸埋了进去，肩膀微微不停地耸动，没有嚎啕大哭，只有咬紧牙关的泪水…和几乎要将心脏碾碎的痛苦。\n　　而远方的黑云寨，即将迎来一场他们无法理解、无法抵抗的，来自渡劫期大能的毁灭性打击，这场因一枚下品灵石引发的惨剧，将以一个山寨的彻底覆灭作为终结，并将在穆月的心中，刻下永不磨灭的印记。\n　　此刻，夺仙宗山门外，碧云圣地的问罪飞舟，正与面色不愉的叶琉璃，对峙到了一处，山雨，终于倾盆…\n　　第七章:月洗尘寰\n　　穆月坐在冰冷的院落里，手中那件染血的衣裳仿佛烙铁般灼烧着他的掌心。小芷奶奶脸上扭曲的恐惧，小芷身上的痕迹…如同最残酷的刻刀，在他心上刻写着无法磨灭的印记。\n　　夜晚的风带着河水的湿气和隐约的血腥，吹拂着他散乱的发丝，却吹不散那浓得化不开的绝望与愤怒，他没有哭出声，只是肩膀微微颤抖，无声的泪混着泥土的腥气，滴落在这片焦黑的土地上。\n　　高空之上，一抹清影静静伫立云端，月华如水，像是月宫的仙子亲近凡世，澹台月并未真正远离，她只是隐去了身形，默默看着下方那个被巨大悲痛笼罩的身影。\n　　看着穆月的蜷缩姿态，感受着他心中那翻江倒海的痛苦、悔恨与杀意…澹台月的心中泛起了阵阵涟漪。她见过、也亲身经历过太多太多的生死，太多的惨剧，她早已习惯漠然。\n　　公子…对不起…她喃喃自语，看着这个将她从无尽算计与仇恨中带出的公子如此痛苦，一种难以言喻的情绪在她心底滋生——可这并非怜悯，更像是一种……属于自己的东西被玷污、被伤害后产生的冰冷杀意。\n　　区区秽物，也配伤他的心……清冷的声音消散在夜风中，唯有那双平日盈满智慧与淡然的眼中，此刻却掠过一丝比月光更冷的寒芒。她不忍再感受穆月的伤痛，或者说，她认为此刻的他，需要的不只是独处，更需要一场彻底的发泄。\n　　一步踏出——没有惊天动地的声势，没有撕裂空间的波动，下一瞬，已悄然出现在百里之外，黑云寨所在山头的正上空。\n　　明月当空，辉洒大地，却也照不亮山寨中弥漫的污浊与罪恶。澹台月背手凌空而立，月光在她周身流淌，仿佛为她披上了一层冷冽的光晕。\n　　她没有刻意释放威压，但渡劫期那已然触及天地法则本源的气息，已然如同水银泻地，无声无息地笼罩了整个黑云寨。\n　　寨中，原本还有巡夜弟子的呵欠声、房里的喧闹、以及某些角落传来的女子撕心裂肺的哭叫声，在澹台月降临的这一刻，万籁俱寂。\n　　这并非是声音被剥夺，而是一种源自生命本能的恐惧。炼气期的山贼们瞬间瘫软在地，浑身筋骨酥麻，连手指都无法动弹，只有眼球因极致恐惧而疯狂转动。筑基期中期面色惨白，冷汗如瀑，体内灵力丝毫无法运转，仿佛被无形的山岳镇压，连抬头望天都做不到！\n　　寨主，这位筑基圆满的粗犷大汉，身下正压着一个抢来的女子，此刻他猛地推开怀中已经不省人事的女子，踉跄冲出房门，惊恐万状地望向夜空。他看到了那个沐浴在月光中的身影，那如同直面天地之威的恐怖感觉，让他灵魂都在颤栗！。\n　　不……不知是哪位前辈驾临…小……小的黑云寨……有失远迎……他勉强挤出一句话，双腿一软，跪了下去。他这辈子都没感受过如此可怕的威势，这绝对是他无法想象的超级强者，说不定是化神期的强者！\n　　澹台月的目光淡漠地扫过下方，最终落在了那寨主身上。就是这个人，纵容手下导致了悲剧的发生，也导致了公子此刻的心伤。\n　　澹台月缓缓抬起纤手，五指微张，对着下方的山寨，轻轻向下一按。\n　　没有华丽的灵光，也没有震耳的轰鸣。但整个黑云寨所在的山头，猛地向下一沉！仿佛有一只无形的巨掌碾压而下！\n　　轰隆隆——！\n　　建筑如同沙堡般纷纷垮塌，树木连根拔起，碎石崩飞！那些被威压镇住的修士，连惨叫都来不及发出，便在无形的巨力下被碾成肉泥，血雾爆散，将皎洁的月光都染上了一层淡淡的红晕！\n　　那寨主目眦欲裂，拼尽全身修为想要抵抗，祭出的护身法器和防御法术在那绝对的力量面前如同纸糊一般，瞬间破碎。他眼睁睁看着自己的身躯开始扭曲、变形，骨骼发出令人牙酸的碎裂声…为……为什么……他发出最后不甘的嘶吼。\n　　尔等秽物，伤了他心，便该形神俱灭。澹台月清冷的声音如同九天玄冰，直接在他神魂中响起，带着一丝毫不掩饰的厌弃与审判。\n　　话音落下，寨主整个身体嘭的一声炸开，连同神魂一起，被彻底抹去，再无痕迹。\n　　仅仅一击，轻描淡写的一按。称霸一方、作恶多端的黑云寨，连同其内所有修士，无论善恶，尽数化为齑粉！从世间彻底抹除，只留下一个巨大的掌印状深坑。\n　　她甚至没有去查看是否有漏网之鱼，在渡劫期大能的神念笼罩下，不可能逃脱。做完这一切，她转身，一步踏出，身影再度消失。\n　　小镇院落中，穆月依然沉浸在巨大的悲伤里。忽然，一股熟悉的清冷气息出现在身旁。\n　　澹台月的身影悄然浮现，月华在她身后勾勒出朦胧的光边。她看着穆月，声音依旧平静，可多了一丝柔和：公子，已然干净了。\n　　穆月缓缓抬起头，布满血丝的双眼看向她，嘶哑地问：……都解决了吗？\n　　形神俱灭，一个未留。澹台月言简意赅\n　　好……目光再次落回小芷和奶奶的尸体上，痛苦之色更浓。\n　　澹台月轻声开口：公子，我们该回家了。她顿了顿，看着穆月手中的血衣\n　　穆月深吸一口气，强行压下翻涌的情绪，用沙哑的声音道：好…我们…回家…\n　　他摸了摸小芷的用木头做成的碑，上面写着苏小婉与奶奶之墓。’ 穆月不会写什么墓志铭，他也不想写，此刻留下的，不过是几个这方世界的人看不懂的文字，做完了这一切，穆月最后看了一眼那座新坟，转身，眼神中的悲伤被一种深沉的、冰冷的坚毅所取代。\n　　走吧，月儿。\n　　是，公子。\n　　澹台月手一挥，一道光芒裹挟着穆月冲天而起，消失在茫茫夜色之中，向着夺仙宗的方向而去。只是这一次，穆月的心境，已然与出来时，截然不同。仇恨的种子，已深深埋下。\n　　第八章:璃戏金丹\n　　夜幕低垂，三艘碧云圣地飞舟蛮横地撕裂夜幕，悬停于夺仙宗的护宗大阵之外，灵光刺目，将山门映照得如同白昼。\n　　舟首，金丹后期的赵乾负手而立，锦袍玉带，眉宇间尽是上位者的倨傲与不耐。他神识粗略扫过下方，嘴角撇出一抹毫不掩饰的轻蔑。\n　　灵气稀薄，阵法简陋，果然是穷乡僻壤！他声音灌注灵力，如滚雷般碾过山峦，夺仙宗宗主！滚出来觐见！迟半刻，便叫你宗门上下，鸡犬不留！\n　　声浪滚滚，惊起夜栖寒鸦，扑棱棱飞入更深的黑暗。\n　　宗内，颠鸾阁深处——\n　　叶琉璃赤着双足，她正扶着柳云裳的细腰，想试试自己这新做的木马能让她发出怎样的呐喊声。\n　　喂！炉鼎一号！这次你可要好好忍着哦，别又这么快晕死过去了！一点意思都没有！叶琉璃有点生气道。\n　　柳云裳面容枯槁，昔日圣女的荣光早已荡然无存，她紧闭双眼，身体不停地颤抖，连咬唇自尽的力气都被封印。\n　　就在这时，赵乾那嚣张的呼喝声，穿透重重禁制传来。\n　　叶琉璃刚想推动腰部，动作却猛地一顿…她脸上的笑容瞬间消失，取而代之的是一种被打断兴致的恼怒。\n　　吵死了！她气得直跺脚，哪里来的野狗，在外面汪汪乱叫！！\n　　身影一晃，她已出现在主殿外的广场上，她仰头望着那三艘光华闪闪的飞舟，叉着腰气愤道：喂！赶紧滚开！再吵，就把你们的舌头都拔下来！\n　　飞舟上的赵乾等人皆是一愣，他们没想到出来的竟是这样一位看起来如此天真的少女，可她的气息……却又让他探查不清…更可怕的是她最后说的话，天真又残忍，令人脊背发凉。\n　　一名筑基弟子上前一步，厉声呵斥：放肆！！圣地仙使在此，敢口出狂言！快让你们宗主滚出来！！\n　　哥哥不在家！叶琉璃小嘴撅得更高，眼神却越来越亮，像发现了新的玩具，咦……你们说的圣地…是碧云圣地吗？她歪着头，露出一个看似无害的笑容。\n　　赵乾眉头微皱，冷声道：既然知道是碧云圣地，还不跪地求饶？若老实交代柳云裳圣女下落，或可留你全尸！\n　　柳云裳？叶琉璃故作思考状，然后一拍手，恍然道，哦！你说的是那个被哥哥关在颠鸾阁里的姐姐呀！\n　　叶琉璃此言一出，赵乾瞳孔猛缩，厉声道：你说什么？！圣女在你们手里？你们把她怎么样了？！\n　　怎么样了？叶琉璃脸上绽放出一道令人毛骨悚然的笑容，没怎么样呀！哥哥很喜欢她呢！虽然第一次…唔…凌辱她的时候，她哭得可惨了，不过现在嘛……她正在坐在我新做的木马上，等着我给她试试呢！不过话说回来…大哥哥大姐姐们，你们碧云圣地的圣女，味道是不是都这么特别呀？哥哥说，她的身体好软好舒服哦！每次都忍不住射在里面~哈哈哈哈！不过哥哥…现在对她貌似有点厌倦了就是了……\n　　她的话语如同冰锥一字字钉入赵乾等人的耳中，让他们遍体生寒，也让他们不禁有了一丝遐想……\n　　但最终怒火瞬间冲垮了理智！圣女被俘，受此侮辱，碧云圣地开宗立派以来从未有过的奇耻大辱！\n　　小屁孩！我杀了你！！赵乾身后一直喜欢着柳云裳的筑基弟子目眦欲裂，祭出飞剑，化作一道赤红流光，不顾一切地斩向叶琉璃！\n　　面对这凌厉剑光，叶琉璃像是看到了什么好玩的事情。她没有移动脚步，只是伸出纤细的手指，对着那飞来的剑光轻轻一点。\n　　止。没有灵力碰撞的爆鸣，也没有惊天动地的声势，那气势汹汹的赤红剑光，就如同撞上了一堵无形的墙，骤然凝固在半空中。\n　　啧，这么弱的剑气，给我挠痒痒都不够！叶琉璃撇撇嘴，手指轻轻一弹。\n　　咔嚓！那柄被定住的飞剑，轰然碎裂，化为齑粉，那名也弟子惨叫了一声，仰面栽倒，气息萎靡。\n　　寂静！死一般的寂静！\n　　飞舟上所有碧云弟子都惊呆了，一指定飞剑，弹指碎法器！这……这真的是一个少女能做到的事吗？她到底是什么境界？！\n　　赵乾心中的不安达到了顶点，他终于意识到，眼前这个看似人畜无害的少女，绝对是一个恐怖的存在！其修为，远在他之上！恐怕……已是元婴，甚至…甚至是与圣女一样的化神境！！\n　　你……你究竟是谁？！赵乾的声音带着一丝颤抖，之前的桀骜此刻荡然无存。\n　　我？叶琉璃歪着头，笑容甜美依旧，我是我哥哥的妹妹呀！你们不是来找云裳姐姐的吗？要不要进去看看她呀？她现在的样子，可好看了！她眼神中充满了诱惑与恶意，哦…不过还是算了，这是哥哥的东西，你们还是别看了吧~\n　　恐惧如同冰冷的藤蔓，缠绕上每一个碧云弟子的心脏。他们看着叶琉璃那纯真又邪恶的笑容，仿佛看到了深渊本身。\n　　结…结阵！！快结碧云剑阵！赵乾嘶声大吼，声音里充满着带着绝望。剩余的弟子们慌忙催动灵力，剑光交织，试图结成他们最强的阵法。\n　　然而，叶琉璃已经失去了戏耍的耐心，被打断准备实验的怒火再次涌上心头。\n　　烦死了！像苍蝇一样嗡嗡叫！她周身气息陡然一变，一股仿佛能侵蚀神魂的恐怖阴冷威压，以她为中心扩散开来——\n　　在这股渡劫期大能的威压之下，那些刚刚亮起的剑光如同风中残烛，瞬间熄灭！所有碧云弟子，灵力彻底凝固！连呼吸都变得极其困难！被绝对的力量定格，眼中只剩下无边的恐惧和绝望！\n　　本来想慢慢玩死你们的……叶琉璃的声音变得幽冷…她缓缓抬起手，但你们太吵了，一会儿被她发现了，我可吃不了兜着走……所以你们还是直接死了吧。\n　　就在她指尖那缕毁灭气息即将弹出之际。\n　　嗡——\n　　一声轻微的、仿佛空间本身被割裂的颤鸣响起，一道身影毫无征兆地出现在广场上空。\n　　她背着手，眼神淡漠地扫过下方被叶琉璃威压镇住的碧云众人，眉头几不可察地微微一蹙。那眼神，像是在看一堆碍眼的垃圾，尤其是对叶琉璃那慢吞吞、还带着玩闹意味的处理方式，流露出明显的不耐。\n　　叶琉璃察觉到她的出现，手上的动作一僵，有些害怕又有些不满地嘟囔：暴力女！！我刚要杀了他们你就出现了！真…真的！！不…不需要你多管闲事！\n　　霁清子根本懒得理会她，她的目光直接锁定在勉强还能站立的赵乾身上。没有言语，没有警告，甚至没有多余的动作。她只是手腕极其轻微地一振…\n　　噗——\n　　一声轻微到极致的、如同熟透果子落地的声响，赵乾化作最细微的粒子消散在空中\n　　寂静！比之前更死寂的寂静！\n　　剩下的碧云弟子们，眼睁睁看着他们之中最强的金丹后期师兄，如同蝼蚁般被瞬间抹杀，连一丝反抗的痕迹都没有留下…他们的精神彻底崩溃了。极致的恐惧扼住了喉咙，连惨叫都发不出！\n　　叶琉璃气得跳脚：霁清子！！！我还想留一两个试试我新培育的异种的！！啊啊啊啊啊！！你赔我！\n　　霁清子终于瞥了她一眼，眼神冰冷，只吐出两个字：滚一边玩去。\n　　她再次将目光投向那些幸存者，没有任何情绪波动，如同在看死物。\n　　滚。\n　　一个字，如同九天惊雷，狠狠砸在那些幸存弟子的灵魂深处。他们如蒙大赦，连滚爬爬地冲向飞舟，甚至顾不上同门的尸体，疯狂催动灵力，驾驭着飞舟仓皇逃窜，转眼间便消失在天际。\n　　霁清子做完这一切，身影逐渐变淡，如同融入夜色，消失不见…自始至终，未再看叶琉璃一眼。\n　　叶琉璃对着她消失的方向嫌弃的啧了一声，算了，还是回去找柳云裳玩玩吧，或者也可以玩玩其她人…嘻嘻~身影晃动，她也消失在了原地。\n　　第九章 暴怒\n　　夜色如墨，两道流光划过天际，悄然落入夺仙宗深处的主殿。穆月落地时，脚步有些踉跄，心力的极度透支的他，如今手中依旧紧紧攥着那件染血的、未完成的衣裳…\n　　澹台月静静地跟在他身后，一如既往地保持着半步的距离。她看着穆月挺拔却难掩疲惫孤寂的背影，那双洞悉世事的明眸掠过一丝的悔意…她知道，山下小镇那场悲剧，如同一把利剑，深深扎进了公子心中最柔软的地方，而这把剑，或许将永远留在那里。\n　　公子，您……澹台月轻声开口，想说些宽慰的话。\n　　穆月摆了摆手：我没事月儿，你…你也累了吧？这几天辛苦你了，赶紧去休息吧，我…我想一个人静一静…穆月没有回头，径直走向了内殿。\n　　澹台月驻足原地，望着穆月消失的方向，久久无言。她能推演天机，算计人心，却不知该去安慰自家公子，她方才有些悔意，是否不该这么做？可…这是公子必须经历的淬炼，自己就算再心疼，也必须要狠下心这么做…\n　　就在这时，一个欢快的身影如同蝴蝶般扑了过来。\n　　哥哥！你回来啦！叶琉璃脸上洋溢着纯真无邪的笑容，一把就想抱住穆月的胳膊，却扑了个空。她这才注意到穆月已经走远，以及站在原地面色凝重的澹台月。\n　　咦？他怎么了？看起来不高兴的样子。叶琉璃歪着头，凑到澹台月面前，叉着腰问道:喂！狐狸精！是不是你欺负哥哥了！\n　　澹台月收回目光，淡淡地瞥了她一眼：公子心情不好，莫要去打扰他。\n　　心情不好？叶琉璃撇撇嘴，为什么心情不好？是谁招惹哥哥了！！我要亲自剁了他们！\n　　并非有人招惹。澹台月语气依旧平淡，只是…见了些红尘浊事，心有所感罢了。\n　　红尘浊事？那些凡人的生老病死吗？也不对啊！你们才出去几日呀？叶琉璃更不解了。\n　　澹台月没有回答，她知道，与叶琉璃解释这些，无异于对牛弹琴。\n　　叶琉璃见澹台月不理她，也觉得无趣，嘟囔道：好吧好吧！那我也不去吵哥哥了，难得今日心有所感…我去修炼修炼~说着，她消失在走廊尽头。\n　　殿内恢复了寂静。澹台月独自立于空旷的大殿中，月光透过窗沿，在地上投下清冷光影。她微微闭眼，神识却如同无形的水银，悄然蔓延，感应着内殿穆月那压抑而痛苦的呼吸声。\n　　忽然，一股极致的寒意毫无征兆地降临，空气仿佛凝固，流动的灵气瞬间停滞，大殿角落阴影深处，一道身影缓缓凝聚、浮现。\n　　霁清子。\n　　她依旧是一袭银色战铠…但此刻她的周身，无形却磅礴的威压如同即将喷发的火山，让整个大殿的空间都发出不堪重负的细微嗡鸣…殿内的光线在她出现的那一刻，变得黯淡扭曲。\n　　澹台月在那股威压降临的瞬间，身体便微微一僵。她缓缓睁开眼，迎向霁清子那足以冻结神魂的目光，心头凛然。她从未见过霁清子如此愤怒。不…不仅仅是愤怒，那是一种更深的、仿佛某种禁忌被触犯后产生的近乎实质的杀意！\n　　主人怎会如此？你不是一直跟着他的么？霁清子的声音响起，不再是平日的平淡简短，每一个字仿佛都蕴含着极致的危险。\n　　她感应到了穆月那异常低沉与痛苦的心绪，这对霁清子而言，是比宗门被攻破更重要万倍的事情。\n　　澹台月深吸一口气，面对这滔天的压力，她依旧保持着表面的镇定，羽扇轻摇的速度却不自觉地慢了几分。她知道，此刻任何隐瞒或狡辩都是愚蠢的。\n　　公子此次下山，途经一凡人小镇……澹台月声音平稳，将事情的经过原原本本地道出，从遇到苏小芷祖孙，到黑云寨修士欺压，穆月令她给出灵石解围，再到归来时所见惨状，以及穆月下令剿灭黑云寨，最后安葬遗骸，心绪低沉而归。她没有添油加醋，也没有为自己辩解，只是客观陈述。\n　　然而，当她说到那祖孙二人，因穆月给出的一枚下品灵石，被黑云寨修士凌辱虐杀，穆月亲眼所见其惨状时——\n　　轰——！！！\n　　一股无法形容的恐怖杀意，如同实质的海啸，猛地从霁清子身上爆发出来！\n　　这一次，不再是引而不发！整个夺仙宗主殿，乃至周围数座山峰，所有生灵在这一刻都感到了源自灵魂深处的悸动与恐惧！天空之上，阴云汇聚，道道暗紫色的电蛇在云层中游走，仿佛天劫即将降临！\n　　霁清子原本站立之处，空间寸寸扭曲，她的双眸之中，不再是星辰崩灭，而是化作了两轮吞噬一切光线的恐怖黑洞！\n　　没有怒吼，没有质问，只有快！\n　　快到了极致！快到了时间难以理解理解的瞬发！\n　　澹台月甚至没能看清霁清子的动作，只感觉眼前一花，一股根本无法抗拒、仿佛整个天地都向她碾压而来的巨力已然扼住了她雪白的脖颈！\n　　呃啊！\n　　澹台月闷哼一声，整个人被一股无可抵御的力量提离了地面！霁清子的手死死箍住她的咽喉，那力量之大，让她毫不怀疑自己的脖颈下一刻就会像枯枝一样被轻易捏碎！\n　　窒息感瞬间袭来，澹台月绝美的脸庞上浮现出一抹痛苦的红晕，但她那双清澈的眸子，却依旧直视着近在咫尺的、霁清子那双蕴含着毁灭的眼神，没有丝毫畏惧，也没有挣扎。\n　　澹台月…你…想死吗？\n　　霁清子的声音低沉到了极点，每一个字都带着实质般的杀意，冲击着澹台月的神魂。她周身散发的威压，让澹台月这位同样是渡劫期的修士都感到神魂欲裂，澹台月此时才意识到，霁清子的实力究竟恐怖到何种地步！\n　　死亡的阴影笼罩着她，她从未感觉到如此地清晰。\n　　但澹台月的心中，却异常的平静。她看着霁清子，因为窒息，声音有些断断续续，却依旧清晰：霁…清子……若是杀我…能…能让公子……心境稍安…我……我甘愿赴死……\n　　从她追随穆月的那一刻起，她的性命便已不属于自己。若她的死能平息霁清子这尊守护神的怒火，能稍微缓解公子心中的痛，她认为值得。\n　　然而，她话锋微顿，强忍着喉骨的剧痛和神魂的震荡，继续说道：但…此刻……公…公子初经…此变……心神脆弱……需人引…引导……宗门初立强…强敌……环伺……我若死…何人为…为公子……筹谋…你……你吗？还………还是叶……叶琉璃？\n　　她的眼神坚定，没有乞求，只是在陈述一个事实。她不怕死，但现在死，对她的公子来说…弊大于利。\n　　霁清子死死地盯着她，那双黑洞般的眼眸中，毁灭的风暴依旧在疯狂肆虐。掐住澹台月喉咙的手，没有丝毫放松，反而更紧了一分…令澹台月忍不住发出一声痛苦的呻吟，嘴角溢出一丝鲜血。\n　　整个大殿的空气凝固到了极点，时间仿佛停滞。殿外天空的异象愈发恐怖，雷声隆隆，如同天公震怒。\n　　漫长的…如同一个世纪般的几息之后。\n　　霁清子眼中的毁灭风暴，终于稍稍平息了一丝…但那冰冷的杀意却依旧不减，她看着澹台月因窒息和痛苦而苍白的脸，看着她眼中那份坦然赴死却又的光芒。\n　　砰！\n　　霁清子猛地松开了手，澹台月跌落在地，剧烈地咳嗽起来，大口呼吸着空气，雪白的脖颈上留下一道清晰的、触目惊心的青紫色掐痕。\n　　霁清子居高临下地看着她，声音恢复了以往的平淡，却比以往任何时候都更令人心悸：澹台月…你的命暂寄于此，若再让他心伤至此……她没有说完，但那股森然的杀意，已经说明了一切。\n　　说完，霁清子不再看澹台月一眼，身影瞬间消失不见。随着她的离开，殿外天空的恐怖异象也迅速消散，仿佛从未出现过。\n　　大殿内，只剩下澹台月跌坐在地，抚着剧痛的脖颈，望着霁清子消失的方向，眼神复杂难明。她知道，自己在鬼门关前走了一遭，她也知道，经此一事，她与霁清子之间那本就微妙的关系，将变得更加紧张和危险，但为了公子，这一切…都是值得的。\n　　她缓缓站起身，整理了一下略显凌乱的衣裙，擦去嘴角的血迹。目光再次投向穆月所在的内殿方向，眼中闪过一丝决然…红尘劫本就是炼心之火。公子，您必须挺过去。而月儿，会一直陪在您身边，直至…生命的尽头。\n　　第十章:濯尘心\n　　内殿，穆月呆愣愣地在坐在椅子上，手中依旧紧紧攥着那件衣衫。他一动不动，仿佛一尊失去灵魂的雕塑。小芷祖孙惨死的画面，她们生前的音容笑貌，如同梦魇般在他脑海中反复撕扯。那种无能为力的愤怒与愧疚，几乎要将他吞噬。\n　　嗒嗒嗒——\n　　脚步声很轻，几乎微不可闻，但在死寂的殿内却格外清晰。不是月儿那种的轻盈，也不是琉璃那种雀跃，而是一种沉稳的步伐。\n　　穆月没有抬头，他知道是谁。在这个宗门里，是这个脚步声的…只有她。\n　　霁清子停在他面前，没有说话。她没有如往常那般静立，而是缓缓地在他身侧坐了下来，侧着身子把头靠在了穆月的肩上，距离近得穆月能嗅到她身上那股独特的，还夹杂着一丝极淡若有若无的幽香。\n　　她依旧穿着那身便于战斗的银色战铠甲，只是那双平日如同寒星般锐利的双目，此刻却仿佛柔和了许多，只是静静地靠在穆月的肩上。\n　　长久的沉默在两人之间蔓延，但这沉默并不尴尬，反而有一种奇异的安宁。穆月能感觉到她的存在，像是一座沉默的山，隔绝了外界所有的喧嚣与恶意。\n　　终于，穆月带着浓重疲惫和沉重的嗓音说道：清子…你说…我是不是很没用？\n　　霁清子没有立刻回答，她用那异常白皙修长的手指，极其轻柔地握住他的手，这个动作与她平日杀伐果断的形象格格不入，可却带着一种难以言喻的抚慰。\n　　你若无用…我等存在，意义何在？没有华丽的安慰，却比任何话语都更有力量。\n　　穆月身体微微一颤，却没有抬头。他沉默了片刻，又低声道：我只是…看着她们死在我面前…我……\n　　生死轮回，本是常态，特别是在这方世界之中，主人…您也是知道的，不是吗？霁清子的语气平静无波，仿佛在说一件与己无关的事情，但接下来的话，却让穆月心头一震，但令你痛心者，便该死。\n　　她的逻辑简单而直接，她不在乎什么凡人或修士，也不在乎什么因果对错，她在乎的只有他的情绪。谁让他难受，谁就该被抹去。\n　　穆月终于缓缓抬起头，月光下，他的眼眶泛红，脸上还有未干的泪痕，看起来有些狼狈。他看向身侧的霁清子，她正微微侧头看着他，眼神专注，那双深邃的眸子里，清晰地倒映着穆月此刻脆弱的模样。\n　　清子…穆月的声音依旧沙哑，却少了几分死寂，你……你会不会觉得我这样……很软弱？\n　　霁清子看着他，翘了一下嘴角，语气里带上了一丝极淡的、独属于他们两人之间才有的玩笑：那…是自然有点~心伤成这样，不像要做掠夺诸天仙子的人。\n　　……穆月有点无语，什么人啊这是！\n　　不过，这话若是旁人说来，定是嘲讽，但从她口中说出，配合着那几乎难以察觉的别扭的关心，却让穆月莫名地想笑，心中的郁结似乎也散开了一丝。他扯了扯嘴角，露出一个比哭还难看的笑容：是啊……我也觉得挺丢脸的，但…小芷她们…也确实很可怜…不应受到如此对待…\n　　气氛稍稍缓和，穆月深吸一口气，又缓缓吐出，仿佛要将胸中的浊气全部排空。他靠在墙上，仰头看着殿顶的黑暗，眼神逐渐变得幽深。\n　　清子……他忽然问道，声音恢复了冷静，却带着一种冰冷的质感，碧云圣地最强的人，是什么境界？你若是去的话…有几分把握，可以……可以灭了他们？\n　　这个问题石破天惊，但霁清子闻言，脸上却没有丝毫波澜，甚至连眼神都没有变化一下。她只是依然靠着穆月，依然挂着浅笑，她看向穆月，用那低沉而肯定的声音，清晰地说道：\n　　碧云圣地，最强应是其闭关的老祖，渡劫期，具体是何种层次我也不知，不过至于把握……\n　　她顿了顿，语气平淡得如同在讨论今晚的月色：我等三人，任何一人，覆手可灭。\n　　任何一人，覆手可灭！\n　　轻描淡写的八个字，却蕴含着无与伦比的自信与霸气！仿佛威震一方的碧云圣地，在她口中，真的不过是一个随手可以拍碎的土鸡瓦狗！\n　　穆月瞳孔微缩，尽管早知道清子实力深不可测，但亲耳听到她如此评价一个圣地，还是让他心神震撼…这就是小说中有后台的感觉吗？同时也在此刻，一股难以言喻的安心感和黑暗的欲望，也开始在他心底滋生。\n　　覆手可灭吗…？\n　　他闭上了眼睛，脑海中再次闪过小芷和奶奶惨死的画面，闪过这个世界无处不在的压迫与不公。一股暴戾的、想要毁灭一切的冲动，混合着魔种对女人的渴望…开始疯狂地在心底蔓延开来。\n　　过了一会儿…他睁开眼，眼中所有的迷茫都已消失不见，取而代之的是一种冰冷的决断。他看向霁清子，声音平静，却带着不容置疑的命令：\n　　清子。\n　　在。\n　　碧云圣地…便灭了吧。一句简单的判决，却决定了无数人的命运。\n　　霁清子脸上没有任何意外，仿佛早已料到这个结果。她只是微微颔首：都听主人的。\n　　她站起身，重新恢复了那副冷冽杀伐的模样，仿佛刚才流露出的柔和只是错觉。\n　　就在她转身，即将消失的刹那。\n　　穆月忽然又开口:等…等等清子。\n　　霁清子脚步顿住，微微侧首，穆月看着她补充道：灭了之后……记得，把所有那些长得好看女子都给我带回来，特别是……柳云裳的师妹，还有！她的那位师尊！\n　　这不再是出于复仇，而是赤裸裸的掠夺，是魔种本性与他内心黑暗面结合后，产生的占有与践踏欲！他要将碧云圣地所有高高在上的那些人…都全数打落凡尘，成为他泄欲的工具。\n　　她略带一丝玩味的笑容看着穆月道:是，主人。话音落下，她的身影彻底消失在内殿之中，仿佛从未出现过。\n　　内殿重新恢复了寂静，只剩下穆月独自一人，他摊开手掌，看着那件染血的衣裳，眼中带着一丝温情，自言自语道:小芷…奶奶…你们就看着吧…我会用他们的血与骨，替你们铺一条………一条能让你们在九泉之下，稍微安息的路…\n　　第十一章:清断尘寰\n　　碧云圣地——坐落于万顷云海之上，七十二座悬浮仙山衬着中央的主峰碧云峰。峰顶宫殿连绵，瓦片在日照下流淌着七彩的霞光，仙气缥缈。终日里，皆有弟子驾驭飞剑穿梭于各峰之间，讲道论法之声隐隐传来，一派鼎盛仙家气象。\n　　巡山弟子赵明，今日与师兄李锦一同负责巡视圣地外围的迎仙台，这是连接外界与圣地的重要门户，平日里虽少有访客，但规矩森严，不容丝毫懈怠。赵明入门不过十年，堪堪筑基初期，但对圣地充满敬畏与自豪。李锦则是筑基后期，资历较老，神色间带着一丝老练与淡淡的优越感。\n　　赵师弟，打起精神来。李锦脚踏飞剑，目光扫过下方云雾翻涌的深渊，虽说如今修真界太平，可我碧云圣地威名远播，难免有些不开眼的宵小暗中窥探，尤其近日……他话语顿了顿，似想到什么，眉头微皱。\n　　赵乾师兄带队前往那夺仙宗问罪，至今音讯全无，虽有弟子返回，但归来的弟子各个患了失心疯…虽无人敢明言，但底层弟子间已有些许不安的流言。\n　　赵明连忙点头：是，李师兄，我明白。他努力挺直腰板，神识仔细扫过周围每一片云霭。能成为碧云圣地的巡山弟子，对他而言已是无上荣光。\n　　就在此时，一股难以言喻的悸动，毫无征兆地掠过赵明的心头。并非杀气，也非威压，他下意识地抬头望向远天。\n　　只见天际尽头，云层仿佛被一只无形之手轻轻拨开，一道身影，沐浴着清冷的天光，正不疾不徐地踏空而来。\n　　来人速度看似不快，却缩地成寸，前一瞬还在天际，眨眼已能看清轮廓。那是一名女子，身着一身银色战铠，身姿挺拔、如墨色长发仅用一根简单的玉簪束起，面容清冷绝伦，仿佛汇聚了世间寒霜，令人不敢直视。她的手中，并无常见修士的飞剑或法宝，只是随意地垂在身侧。\n　　最让赵明瞳孔骤缩的是，那女子脚下，并非遁光，而是虚空！她就那样一步步行走在苍穹之上，每一步落下，脚下的空间都荡开一圈圈肉眼几乎难以察觉的细微涟漪。\n　　什么人？！！李锦的反应比赵明更快，他立刻催动飞剑，声音带着警惕与一丝色厉内荏的呵斥，此乃碧云圣地！来者止步，通报姓名\n　　那女子仿佛没有听到，甚至连目光都未曾偏移一分，依旧保持着原有的步伐和速度，向着碧云圣地的山门方向走去。她的眼神平静无波，如同两口深不见底的寒潭，倒映着前方的仙山盛景，却无丝毫波澜，仿佛眼前这一方修真圣地，与寻常山川草木并无区别。\n　　这种极致的漠视，比任何嚣张的挑衅更令人心头发寒。\n　　李锦脸色一沉，感觉受到了侮辱，厉声道：装神弄鬼！再不止步，休怪我等不客气！他手捏法诀，腰间一枚玉佩亮起灵光，这是巡山弟子的警报法器，一旦激发，附近巡逻的队伍便会立刻赶来。\n　　然而，那女子依旧置若罔闻。她已行至迎仙台上空，甚至没有低头看一眼下方的两人。\n　　赵明心中那股不安感越来越强，他感受到，这女子所过之处…空气中流动的灵气变得凝滞，连风声都消失了，一种死寂般的压抑感弥漫开来。他下意识地拉了拉李锦的衣袖，低声道：师…师兄，此人……有古怪！\n　　李锦也察觉到了不对劲，对方简直太过从容了！但他身为碧云弟子，骨子里的傲慢让他不愿退缩，尤其是当着师弟的面。他一咬牙，催动飞剑，化作一道凌厉的剑光，直刺那女子后心！这一剑他未尽全力，意在试探和阻拦。\n　　剑光迅疾，眼看就要触及那女子的铠甲。\n　　就在这时，女子终于有了反应。她甚至没有回头，只是随意地抬起左手，伸出两根纤长的手指，对着身后袭来的剑光，轻轻一夹。\n　　叮——一声清脆的声音响起。\n　　那蕴含着筑基后期修士灵力的凌厉剑光，竟被她用两根手指，轻描淡写地夹在了指间！无法前进分毫，也无法后退一寸！\n　　李锦脸色瞬间煞白，这是他的本命飞剑，他瞬间感觉到一股如同深渊般的恐怖力量通过飞剑传来，瞬间禁锢了他全身的灵力！他僵在半空，连一根手指都无法动弹，眼中充满了无尽的惊恐和难以置信！\n　　空手！仅用两根手指！接下他全力一击的飞剑？！这……这怎么可能？！赵明更是吓得魂飞魄散，差点从飞剑上栽下去。\n　　咔嚓！女子的指尖微一用力，那柄品质看起来不俗的飞剑，如同脆弱的冰晶，从被夹住的地方开始，寸寸碎裂，化作一蓬精纯的灵气光点，消散在空气中。\n　　噗！本命飞剑被毁，李锦遭到重噬，猛地喷出一大口鲜血，气息瞬间萎靡下去，身体不受控制地向下跌落。\n　　银色战铠女子这才微微侧首，用那双淡漠的眸子瞥了跌落下去的李锦一眼。那眼神，没有任何情绪，没有杀意，更没有嘲讽，只像是看着一只不小心撞到墙壁的飞虫。\n　　可仅仅是一眼，李锦的身体猛地一僵，眼中的神采彻底黯淡，生命气息如同被风吹灭的烛火，瞬间消散。他的尸体继续向下坠落，消失在茫茫云海之中。\n　　死…死了？筑基后期的李师兄，就这么…死了？赵明大脑一片空白，巨大的恐惧抓住了他的心脏，让他几乎窒息。他眼睁睁看着那银色战铠女子将目光转向了他。\n　　那女子的目光依旧平静，却如利刃般直刺他的神魂深处。赵明感觉自己就像赤身裸体暴露在冰天雪地之中，所有的秘密、所有的恐惧，都被看得一清二楚。\n　　他想逃，想喊，想求饶，却发现自己连发出一个音节都做不到，只能如同待宰的羔羊般，悬浮在空中，瑟瑟发抖。\n　　女子并没有对他出手。她只是看了他一眼，然后便收回了目光，继续迈步，向着碧云圣地的核心区域走去，仿佛刚才只是随手拂去了一粒尘埃。\n　　直到她的身影消失在远方云雾缭绕的仙山之间，那股禁锢赵明的无形力量才骤然消失。\n　　啊——！赵明发出一声凄厉的尖叫，再也无法维持御剑，连同飞剑一起向着下方云海坠去，极致的恐惧，已彻底摧毁了他的心神。\n　　……\n　　战铠女子——霁清子，步伐依旧从容。她穿过一座座悬浮仙山，无视了那些仙山上响起的越来越急促的警报钟声和一道道冲天而起、试图阻拦她的遁光。\n　　面对这直指圣地的威胁，七十二峰的十位炼虚期峰主瞬间汇聚于碧云峰前。他们以自身修为根基，引动圣地万年积累的磅礴灵气，顷刻间布下了万剑戮仙大阵！\n　　刹那间，天地变色！无数道璀璨夺目的剑气自虚空中诞生，纵横交错，编织成一张笼罩方圆百里的死亡之网。剑气嘶鸣之声响彻云霄，符文流转如星河，彻底封锁了霁清子前后左右所有方位，誓要将这入侵者绞杀成虚无！\n　　然而，面对这绝杀之阵，霁清子那清冷的面容上依旧不见半分波澜。她甚至没有放缓脚步，就这么径直一步，踏入了剑气最为密集的大阵核心！\n　　狂妄！！！主持阵眼的一位炼虚后期峰主怒喝，全力催动阵法。万剑齐鸣，如同暴雨倾盆，向着阵中那抹银色身影爆射而去！\n　　但接下来发生的一幕，让所有布阵者肝胆俱裂！\n　　霁清子所过之处，那些足以开山裂海、斩断灵根的恐怖剑气，在靠近她身周三尺之时，竟如同遇到了烈日的冰雪，无声无息地消融湮灭，连一丝涟漪都未能激起。\n　　咔嚓……咔嚓嚓……\n　　伴随着阵阵碎裂声，那些由炼虚峰主们辛苦凝聚、以心神相连的阵基符文，正在逐步瓦解！不过三步迈出，那气势恢宏的万剑戮仙大阵，在一阵剧烈的闪烁后，轰然崩塌！\n　　狂暴的灵气瞬间反噬，十余名炼虚期峰主同时如遭重击，鲜血狂喷地从空中坠落，气息瞬间萎靡，脸上充满了无尽的惊恐与难以置信！\n　　她如同行走在人间的死神，每一步都踏在碧云圣地的心脏上。没有怒吼，没有宣告，只有绝对的、令人绝望的实力碾压。她的目标明确——碧云峰顶，那座最为宏伟的宫殿。\n　　终于，她踏上了碧云峰。\n　　此时，碧云殿深处，一股浩瀚如海的气息冲天而起——当代碧云圣主，大乘圆满的绝顶强者现身于高空。他面容威严，眼神却无比凝重，方才炼虚峰主们联手布下的杀阵被对方如此轻易破去，已让他心中掀起了惊涛骇浪。\n　　阁下究竟是何人？为何擅闯山门，伤我弟子？！碧云圣主喝道，到了他这个层次，更能体会到眼前之人的深不可测，硬拼绝非上策，必须要先弄清楚眼前这名女子的目的！\n　　霁清子终于停下了脚步，站在碧云殿前的巨大广场上，她缓缓抬起眼眸，目光扫过众人，最后了落在碧云圣主身上。\n　　她终于开口，说了踏入碧云圣地以来的第一句话，声音清冷却如同洪钟，清晰地传遍整个峰顶：\n　　夺仙宗，霁清子。\n　　今日奉宗主令，踏平碧云。\n　　话音落下的瞬间，一股浩瀚如星海、恐怖如深渊的威压，以她为中心轰然爆发！\n　　大地寂静，空气中每一缕灵气都变得沉重如铅。下方的碧云弟子，无论修为高低，都在这威压下如负山岳，修为稍弱者直接爆体而亡，稍强者也筋骨欲裂，匍匐在地，连抬头都成为一种奢望！\n　　碧云圣主首当其冲！他感觉仿佛整片苍穹都塌陷下来，狠狠压在他的神魂与肉身上！他大乘圆满的修为，平日里足以傲视群雄，此刻却渺小得如同暴风雨中的一叶扁舟。\n　　这威压……远远超出了大乘！这是……渡劫？！！不…比寻常渡劫更可怕！他心中掀起惊涛骇浪，他一生苦修，历经千劫，才臻至大乘圆满，本以为已是世间顶尖之列，可在此女面前，他感觉自己与那些炼气筑基的弟子并无本质区别！\n　　阁下！碧云圣主强忍着神魂的剧痛，声音嘶哑地开口，试图做最后的努力，万事皆可商……\n　　宗主的代价，便是碧云覆灭。霁清子打断了他，却蕴含着不容置疑的最终判决。\n　　碧云圣主脸色瞬间惨白如纸，对方甚至连谈判的余地都不给！这已经不是挑衅，而是宣判！他明白了，今日之事，无法善了，唯有……拼死一搏！\n　　在碧云圣主的绝望之下，反而激起了他凶性！身为圣主的尊严与守护宗门的责任，让他压下了恐惧。\n　　哪来的魔修！！欺人太甚！碧云圣主怒吼一声，不再试图沟通。他知道，任何神通法术在绝对的实力差距面前恐怕都是徒劳，唯有……\n　　他猛地一拍自己天灵盖，一口淡金色的本命精血喷出，体内千年苦修的道果开始疯狂燃烧！他选择了最极端的手段——燃烧生命本源与道果！换取短暂的、超越极限的力量！\n　　碧云万古，气运加身！以我之血，唤祖剑临！\n　　他双手虚握，燃烧的生命与道果化作一道血金色的光柱冲天而起！圣地深处，一道蕴含着碧云圣地万载气运的虚幻剑影冲破虚空，落入他手中！虽然并非实体，却散发着斩灭神魂的恐怖气息！\n　　这是唯有圣主方可动用的最终禁术，代价便是形神俱灭。\n　　死——！！！！\n　　碧云圣主面目狰狞，将所有的一切都灌注于这道虚幻剑影之中，他以身合剑，化作一道可撕裂天地的金红色长虹，带着同归于尽的灭世之威，直刺霁清子！\n　　这一击，已超越了他自身大乘圆满的极限，威能甚至已经触摸到了渡劫后期的门槛！\n　　面对这凝聚了一宗气运，且燃烧了一位大乘修士一切的舍命一击，霁清子的脸上，终于有了一丝极细微的变化…\n　　不过…这变化并非忌惮，而是一种类似于看到飞蛾扑火般的怜悯与漠然。\n　　她依旧抬起了那只纤尘不染的左手，对着那毁天灭地而来的金红长虹，张开了五指。\n　　接着轻轻一握…时间，仿佛在这一刻定格。\n　　那足以重创甚至灭杀寻常渡劫后期大能的惊天一击，在距离霁清子掌心尚有数丈之遥时，便如同撞上了一堵无形无质的壁垒，无法再前进分毫！\n　　霁清子五指合拢。\n　　噗——\n　　一声轻微得如同烛火熄灭的声响…凝聚了碧云圣主的生命与道果，还有圣地部分气运的金红长虹，直接化作最精纯的能量光点，无声无息地湮灭在虚空之中……\n　　连同一起湮灭的，还有碧云圣主的存在痕迹，霁清子缓缓收回手，仿佛只是拂去了一粒微尘。她的目光，再次投向那象征着碧云圣地权力核心的宏伟宫殿。\n　　就在碧云圣主身形湮灭、天地死寂的刹那，一位长老从残存的人群中冲出，他修为不过化神中期，此刻却因圣主陨落因悲愤而忘却了恐惧，指着霁清子，声音因极致的愤怒而颤抖嘶哑：\n　　魔道！！邪道！！你屠戮生灵，毁我道统，天道不容！你必将永堕炼狱，万劫不复！这声充满绝望与诅咒的怒骂，在死寂的废墟上空显得格外刺耳。\n　　霁清子正准备迈向碧云殿的脚步微微一顿…她缓慢回头，那双眸第一次真正落在了这位长老身上，没有因被辱骂而动怒，也没有丝毫被天道二字所震慑的迹象，反而像是听到了什么极其荒谬可笑的事情。\n　　哦……？魔道？邪道？她重复了一遍这两个词，清冷的声音里带着一丝笑意。\n　　霁清子的目光扫过下方尸横遍野的废墟，扫过那些惊恐无助的弟子，最后重新落回那位长老脸上，语气平淡地开口：\n　　你碧云圣地，为夺矿脉，令流云剑派满门走火入魔。为取炉鼎，让玄阴之女修炼不慎而亡。为争利益，可嫁祸魔道屠人满门。还有……霁清子顿了顿，纵容门下，为一块下品灵石虐杀凡人。每说一桩，她的声音便冷冽一分。\n　　你等行径，与魔何异？甚至更为不堪。至少我等行事，尚算坦荡。\n　　至于天道？呵…霁清子微微抬起下巴，望向那扭曲的天空，仿佛在陈述一个事实。\n　　我早已被天道抛弃，若这天道还没瞎，今日灰飞烟灭的，便该是你等这伪善卑劣之地。\n　　话音落下，她不再看那位因她的言语而浑身颤抖的脸，转身，一步踏出，已至碧云殿那紧闭的巨大门前。\n　　玉手轻按。\n　　轰隆——！\n　　那由万年寒铁混合无数珍稀材料炼制、布下了重重禁制的圣地主殿大门，连同门上的所有阵法符文，在这一按之下，如同沙砾般轰然崩塌，化作齑粉！\n　　尘埃弥漫中，霁清子冷漠的声音再次响起，传遍整个死寂的圣地：\n　　清算，开始。\n　　就在霁清子宣告清算开始的瞬间，一股远比方才碧云圣主更加古老、更加深邃、仿佛与这片天地同寿的恐怖气息，如同沉睡的太古凶兽，自碧云圣地最深处的禁地中轰然苏醒！\n　　嗡——！\n　　天地间发出一声沉闷的巨响，整个碧云圣地残余的七十二峰同时剧烈震颤，天空中，因霁清子威压而扭曲的景象竟被一股柔和却无比磅礴的力量强行抚平，取而代之的是一种如同碧海青天般浩瀚无垠的意境。\n　　一道身影，无声无息地出现在了崩塌的碧云殿上空…此人身着朴素的湛蓝色道袍，须发皆白，面容清瘦，看上去仙风道骨，宛如画中走出的老仙。他的眼神有些浑浊，仿佛沉睡了万载岁月。\n　　他，正是碧云圣地的真正定海神针，已闭关数千载、试图冲击飞升之境的太上长老——玄天老祖！其修为，赫然已至渡劫大圆满，乃是此界真正顶尖的存在之一！\n　　唉……一声悠长而沉重的叹息，蕴含着无尽的沧桑与悲凉，悠悠万载，碧云基业，竟毁于一旦……\n　　他的目光最终落在了殿门前那抹身着战铠的身影上，瞳孔微缩，以他渡劫大圆满的修为，竟也有些看不透此女的深浅！\n　　道友…玄天老祖开口，声音带着一股抚慰人心的力量，试图稳住即将崩溃的局面，老朽玄天，闭关已久，不知门下弟子如何得罪了道友，竟惹得如此雷霆之怒？若有可能，万事皆可商量，我碧云圣地愿付出代价，平息道友怒火，化解这段因果。\n　　他姿态放得很低，丝毫没有因为自身修为而倨傲。到了他这个层次，更明白某些存在的可怕，硬拼实属不智。\n　　霁清子终于转过身，正眼看向这位碧云圣地最后的支柱。她的眼神依旧淡漠，没有因为对方是渡劫后期而有丝毫变化。\n　　你便是此地的老祖？关于你说的代价，方才我已说了。霁清子抱着手说道。\n　　玄天老祖眉头微皱，并非因为这位女子称呼他为老头而气愤，他耐着性子道：道友所指的踏平碧云…是否太过决绝？我圣地传承万载，门下弟子何止千万，其中多有无辜。道友修为通天，何必行此有伤天和之举？不如我碧云圣地献上万年积累的七成资源，并奉上三件镇宗仙器，作为赔罪，如何？\n　　资源，我要。且我家宗主修炼，需特定炉鼎辅助…\n　　霁清子目光如同尺，指向下方那些瑟瑟发抖、容貌姣好的女弟子，以及面无人色的玉衡真人和她的小徒弟苏施语。\n　　将此番符合标准的女子，尽数交出。需面容姣好，身段窈窕，元阴未失或根基尚可者。她特意顿了顿，指向玉衡真人和苏施语，尤其是她二人，柳云裳的师尊与师妹，我家宗主点名要。\n　　她的语气平静得像是在清点货物，内容却霸道淫邪至极！这已不是赔偿，而是赤裸裸的对圣地尊严的践踏，要将圣地最优秀的女子，如同物品般献出！\n　　玄天老祖脸上的平和终于维持不住了，一股怒意在他眼底升腾。他强压着火气，沉声道：道友！此举是否太过？！那些女弟子皆是宗门未来，更何况玉衡乃我圣地长老！如此行径，与魔道何异？！\n　　魔道？霁清子唇角勾起一抹极淡的弧度，重复了之前的话语，你等行事，比魔道更甚。此刻，不过是偿还因果罢了。\n　　她看着玄天老祖，语气没有任何转圜余地：还有，我并非在与你商量，是要求。交出她们，我可允诺，给予你剩余圣地之人一个痛快，留其全尸。这是你等唯一能获得的仁慈。\n　　黄口小儿！！！玄天老祖终于怒极，渡劫大圆满的恐怖威压如同海啸般爆发，与霁清子的气息在虚空中激烈碰撞，引得天地变色，空间震荡！\n　　老夫念你修行不易，一再忍让，你真当我碧云任人宰割不成？！想要带走我圣地弟子，先从老夫的尸体上踏过去！\n　　霁清子对于这滔天怒意和威压，眼神中燃起了一丝几乎不可察觉的兴奋。\n　　看来，你做出了选择。\n　　她不再多言。玉手轻轻抬起，一杆古朴的长枪，无声无息地出现在她手中…一股远比玄天老祖的威压更加纯粹、更加古老、仿佛源自混沌初开的恐怖杀意，锁定了对方。\n　　既然如此，那便……如你所愿。\n　　话音落下，她一步踏出，身影仿佛融入了虚空，下一刻已出现在玄天老祖面前！枪出如龙，枪芒撕裂天地直刺而去，没有多余的言语，战斗在瞬息间爆发。\n　　玄天老祖深知对手恐怖，一出手便是全力！他双手虚抱，身后仿佛浮现出一片浩瀚无垠的碧海青天虚影，那是他将自身道域与碧云圣地万载山河气运短暂融合的体现！渡劫大圆满的磅礴法力如同海啸般奔涌，引动天地法则共鸣。他并指如剑，向前一点。\n　　碧海潮生，一念枯荣！言出法随，只见霁清子周身的空间，时间流速骤然变得混乱诡异！一侧草木疯狂生长，瞬间开花结果又凋零成灰；另一侧则万物凝滞，连飞舞的尘埃都定格在空中！这是触及时间法则的恐怖神通，意在从根源上瓦解对手的生机与存在！\n　　然而，霁清子身处这枯荣交替的诡异力场中心，身形却稳如磐石。周身自然流淌着一层仿佛超脱于时光长河之外的清辉，那足以让大乘期修士瞬间寿元耗尽或永恒凝固的时间乱流，竟未能影响她分毫。\n　　时光小道，也敢班门弄斧。霁清子淡漠开口，手中御龙长枪随意向前一刺。\n　　这一刺，看似平平无奇，却精准地点在了那碧海青天道域与真实世界最脆弱的一个连接点上！\n　　咔嚓！\n　　玄天老祖闷哼一声，身后那浩瀚的碧海青天虚影剧烈晃动，竟浮现出无数蛛网般的裂痕！他引以为傲的道域竟被对方一枪点破！气血翻涌间，他眼中骇然之色更浓。\n　　此女对法则本质的理解，远在我之上！玄天老祖心中巨震，不敢再有丝毫保留。他张口喷出一团源精气，融入破损的道域之中。\n　　万法归墟，天地同悲！\n　　轰隆！破碎的碧海青天虚影骤然坍缩，化作一个吞噬一切光线的漆黑奇点！漆黑奇点带着恐怖的吸力，瞬间降临至霁清子头顶，要将她彻底吞噬、分解！\n　　面对这严阵以待的杀招，霁清子认真了一些。她手腕微转，古朴长枪划出一道玄奥的轨迹，枪尖之上，一点极致的暗金光芒亮起，那光芒并不耀眼，却仿佛是所有黑暗的源头，蕴含着寂灭的真意。\n　　破虚——她轻吐二字，长枪刺向那吞噬一切的漆黑奇点。\n　　没有惊天动地的爆炸，没有能量肆虐的冲击。枪尖与奇点接触的瞬间，那漆黑奇点，无声无息地向内坍缩、湮灭，最终化为虚无。\n　　什…！玄天老祖再次遭受重创，道域被彻底破去，神魂相连之下，他脸色一白，又是一口淡金色的血液喷出，气息瞬间萎靡了一大截！\n　　不可能！！你……你究竟是谁？！你到底是什么境界！！！玄天老祖的声音带着难以置信的颤抖，他的道心在这一刻受到了前所未有的冲击！\n　　霁清子没有回答，她的身影再次模糊，下一瞬已出现在玄天老祖身前，古朴长枪化作万千枪影，每一道枪影都蕴含着不同的法则真意——或是极寒，或是焚天，或是锐利，或是沉重……万千法则，融于一枪之中，如同天地倾覆，将玄天老祖彻底笼罩！\n　　玄天老祖瞳孔收缩，感受到了致命的危机！他狂吼一声，燃烧起所剩不多的生命本源，双手结出无数繁复古老的印诀，周身浮现出层层叠叠的莲花光盾，每一朵莲花都蕴含着一种防御大道的细微神韵！\n　　万法莲台，护我真身！这是他压箱底的保命神通！\n　　轰轰轰轰轰——！\n　　密集如雨打芭蕉的碰撞声响起！万千枪影刺在万法莲台之上，空间成片塌陷，下方的碧云圣地废墟再次遭到毁灭性冲击，无数残存建筑化为齑粉！\n　　起初，万法莲台还能勉强支撑，但霁清子的枪势如同永无止境的狂潮，一浪高过一浪！更可怕的是，每一枪都精准地刺在莲台防御最薄弱流转的节点上！\n　　咔嚓——咔嚓嚓……\n　　终于，在承受了不知多少万次攻击后，最外层的莲花光盾出现了裂痕！裂痕迅速蔓延，如同瘟疫般传染到内层光盾！\n　　玄天老祖脸色惨白，眼中充满了绝望，他感觉到自己的防御正在被迅速瓦解，死亡的阴影从未如此清晰！\n　　噗！\n　　最终，一道凝聚着破法真意的暗金枪芒，穿透了最后一层莲台防御，狠狠地刺入了玄天老祖的胸膛！那枪芒中蕴含的恐怖法则之力瞬间侵入他的四肢百骸，疯狂破坏着他的经脉、丹田乃至神魂！\n　　啊——！玄天老祖发出一声凄厉的惨叫，身体如同断线的风筝般从高空坠落，重重地砸在下方的废墟之中，激起漫天烟尘…\n　　烟尘缓缓散去，只见玄天老祖瘫在一个巨大的深坑底部，道袍破碎，浑身浴血，胸口一个窟窿触目惊心，气息已经微弱到了极点，他那双曾经蕴含着日月星辰的眼眸，此刻只剩下灰败与死寂。\n　　霁清子身影缓缓降下，落在深坑边缘，手持长枪，冷漠地俯视着他。\n　　玄天老祖艰难地抬起头，看着上方那道如同死神般的身影，求生的本能压倒了一切，嘶哑飞速地开口道：\n　　等…等等！！我…我知道！！我知道贵宗主需要什么！元阴炉鼎！绝佳的女子！我碧云圣地有！不…不止有！我还知道哪里有更好的！\n　　霁清子目光淡漠，没有任何表示。\n　　见对方没有立刻下杀手，玄天老祖如同抓住了最后一根救命稻草，急声道：女…女弟子！！！我碧云圣地所有容貌身段上佳的女弟子！包括柳云裳的师妹！还有她的师尊玉衡！老夫亲自出手，将她们修为封禁，洗剥干净，送至贵宗主床榻之前！任凭玩弄！她们皆是元阴未失的绝佳炉鼎，对贵宗主之神功定然大有裨益！！\n　　为了活命，他已然将圣地的尊严、师徒伦常彻底抛诸脑后。下方一些尚未死去的圣地修士听到此言，无一不羞愤欲死，却连发声抗议的力气都没有。\n　　霁清子眼神依旧冰冷，毫无波动，仿佛在听一件与己无关的事情。\n　　玄天老祖见状，心一横，抛出了更重磅的筹码：不…不止如此！老夫修行万载！！结交几位好友，他们的门下或亲眷中，亦有绝世仙子！号称天骄十美！\n　　他生怕霁清子不耐烦，如同一个输红了眼的赌徒，拼命抛出筹码：瑶光圣女宁素心，貌似…貌似是位列天骄十美第七！冰肌玉骨，身负太阴灵体，乃…乃是万年难遇的顶级炉鼎！其圣地老祖瑶光上人与老夫乃莫逆之交，老夫可设局引她出圣地！\n　　还…还有！！还有紫薇道宗宗主夫人云梦瑶！！她虽非十美之列，但姿容气质绝不逊色！\n　　此女虽为人妇，但其道侣早年修炼出错，早已不能人道，云梦瑶至今绝对仍是处子之身！她身负罕见的梦幻仙体！！元阴之纯净磅礴，犹在宁素心之上！更…更妙的是……紫薇宗宗主对其看守极严，视为禁脔却又无法享用，内心早已扭曲！此女深居简出，但我知晓其一处秘密静修之地，可设法引她出来……献给贵宗主！届时，此女一旦征服，其背后牵扯的紫薇道宗，亦可成为贵宗掌中玩物！\n　　对…对…还有！！太虚剑派掌门之女！青莲剑仙…李青璇！玄天老祖仿佛要将所有秘密和盘托出。\n　　此女位列天骄十美第五，剑心通明，气质清冷如仙！乃是无数修士梦寐以求的道侣！其父太虚剑尊与老夫有过命交情，老夫知晓她近期的一次秘密历练的路线和时间！且只有她自己！！若能将其擒获，以贵宗主手段，必能令这朵雪域之花凋零臣服，绝对…绝对妙不可言！\n　　他顿了顿，仿佛为了活命已经彻底抛弃了底线：甚至…依附我碧云圣地的王朝之中，亦有绝色！太玄皇朝的长公主鸾凤！！身负皇室千年罕见的凤髓龙元体质，虽不修仙道，但此女元阴之雄厚…对修炼特殊功法有奇效！此女风华绝代，倾国倾城，若能将其纳入帐中，既享人间绝色，又夺其皇室气运，宗主大人岂不美哉！！\n　　他为了活命，连盟友的徒儿、女儿、凡人甚至是一宗之主夫人都当作交易品，其心性之卑劣，所谓正道领袖的遮羞布，在生死面前被撕得粉碎。\n　　玄天老祖却敏锐地察觉到，周围那冰冷的杀意似乎减弱了一丝。他心中狂喜，以为打动了对方。\n　　但霁清子听完，脸上依旧没有任何表情，只是淡淡地道：你没有资格与我谈条件。\n　　玄天老祖的心瞬间沉到谷底，绝望再次笼罩住了他。就在他万念俱灰之际，脑海中猛地闪过一个极其古老、甚至连他都有些模糊的记忆碎片！那是他早年在一处上古遗迹中，偶然得到的一页残破金箔上记载的零星信息，因其语不详，且与当今修真体系格格不入，一直被他视为无稽之谈。\n　　但此刻为了活命，他管不了这么多了！\n　　他猛如同抓住了最后的希望，急声道：还…还有！还有一个天大的秘密！是另外一个星域！名…名为轮回星！！\n　　当轮回星三个字出口的瞬间，玄天老祖清晰地感觉到，那女子周身的气息，发生了一丝极其细微、却真实存在的波动！那是一种…类似于警惕或是关注的变化？\n　　有戏！！！玄天老祖心中燃起最后的希望之火，急忙道：那金箔上记载模糊，只言片语提到轮回星，说是宇宙深处有轮回现世，其有九大……不，是八大……不对，呃……似是九大星辰，又似是八大星辰环绕，玄奥异常！据说关乎轮回之秘，长生之机，甚至……超脱此界之道！\n　　他其实自己也搞不清楚到底是九大星辰还是八大星辰，那古籍残破不堪，他只是凭记忆模糊描述，希望能引起对方兴趣。但他万万想不到，这个他完全不明所以的轮回星，对于远在夺仙宗的穆月而言，意味着什么！\n　　道友啊道友！！不不不，前辈！！！玄天老祖挣扎着爬起来，跪伏在地，姿态卑微到了尘埃里。\n　　此事千真万确！那古籍虽已毁，但老夫愿以神魂起誓，绝无虚言！只要道友饶我一命，老夫愿将所知一切和盘托出，并全力助贵宗探寻此秘！！！\n　　他紧张地看着霁清子，等待着最终的审判。他已经抛出了所有能抛出的筹码，甚至包括一个他自己都一知半解的古老秘密。\n　　霁清子沉默了片刻，玄关于轮回星…确实触及了一些她也在意的事情，但这轮回星是否真的与主人有某种未知的联系，她同样不知。\n　　良久，她清冷的声音响起：你的命，暂且留下。\n　　玄天老祖闻言，心中狂喜，几乎要虚脱过去。\n　　但，修为需封，随我回宗，面见宗主。若你所言有半句虚假，或那轮回星之秘对我宗无用……\n　　她没有说完，但那股森然的意味，让玄天老祖刚刚升起的一丝喜悦瞬间冻结，连忙道：不敢！绝不敢欺瞒道友，不是！前辈！！一切但凭贵宗宗主定夺！\n　　霁清子不再多言，抬手无数细密的锁链，深入玄天老祖的四肢百骸和元神深处，将其渡劫大圆满的修为彻底封印，此刻的玄天老祖，除了肉身比凡人强横些，已与普通老头无异。\n　　封印完玄天老祖，霁清子目光扫过那些瑟瑟发抖的幸存者。她抬起手，对着虚空轻轻一划。\n　　一道横贯天地的空间裂缝骤然出现，裂缝另一端，隐隐可见夺仙宗的山门景象。\n　　所有符合条件者，自封修为，踏入此门。违令者，死。她清冷的声音传遍整个碧云圣地残骸。\n　　霁清子又看向玄天老祖：至于其他人……\n　　玄天老祖一个激灵，立刻会意，连忙对着下方厉声喝道：圣地弟子听令！今日之祸，乃因果所致！尔等……自行了断吧！可留全尸！\n　　幸存的碧云修士们，早已被吓破了胆，尤其是那些容貌姣好的女弟子，更是面如死灰。在绝对的力量面前，反抗只是徒劳。\n　　一些人在绝望中自封修为，颤巍巍地走向空间裂缝；也有人不甘受辱，试图自爆或逃跑，但皆被霁清子随手一指化为飞灰。\n　　玉衡真人被两位元婴女修搀扶着，她脸色惨白，眼神空洞，昔日的高傲荡然无存，她怎么也没想到，自己会落得如此下场。苏施语还有柳云裳的其它师妹们，更是哭成了泪人…\n　　霁清子如同一位冷漠的监工，看着这些战利品逐一走入空间裂缝，她单手提起虚弱不堪的玄天老祖，一步踏入裂缝之中。\n　　空间裂缝缓缓闭合——\n　　碧云圣地，这座传承万年的仙道巨擘，在半日之内轰然倒塌。而这一切的始作俑者，此刻正带着战利品和一個可能震动世界的秘密…返回夺仙宗。\n　　第十二章:玄天叩山门\n　　夺仙宗，主殿内——\n　　半日时光在沉默中缓慢流淌，穆月依旧坐在椅上，手中的染血衣衫已被他小心地收入怀中，但脸上还残留着一丝未能完全化开的沉郁。\n　　不过，比起刚回来时那种近乎崩溃的死寂，此刻的他，总算恢复了几分生气，他毕竟是穿越者，骨子里带着现代人特有的韧性，悲伤固然真实，但要他一直沉浸在那种情绪里…他也做不到。更多的，是一种深深的疲惫，以及对这个世界操蛋规则的无力吐槽。\n　　唉…所以说穿越也不能乱！尤其是这种高魔高危世界……穆月揉了揉眉心，别人穿越要么龙傲天爽文，要么种田养老，我现在还走的黑化路线，动不动就灭人满门…不过…也是他们活该…这类人，死了自己的良心也不会受到谴责…\n　　他叹了口气，试图将脑海中小芷祖孙惨死的画面驱散，转而思考一些更现实的问题，比如等下还要不要再去对柳云裳发泄一下之类的…穆月正胡思乱想着，试图用这些琐事转移注意力。\n　　突然——\n　　他面前不远处的空间，毫无征兆地发出一声嗤啦的一声！\n　　紧接着，一道漆黑的裂缝凭空出现，一股冰冷的气息从门后涌出…\n　　穆月吓了一跳，可定睛看去，只见清子那熟悉的身影，一步从空间裂缝中迈出，仿佛只是出门散了趟步。\n　　但她的身后，却跟着几个脸色惨白、眼神麻木、修为显然已被封印的女修…看起来仙风道骨却狼狈不堪的白发老头。\n　　霁清子目光扫过穆月，见他虽然神色疲惫，但眼神已恢复清明，不似半日前那般死寂，她的眸中的寒意也微缓和了一丝。\n　　她微微颔首：主人，碧云圣地已平，人已带到。她的汇报简洁得令人发指。\n　　穆月的目光越过她，落在那几个女修身上，这几个女修个个容貌秀丽，身段窈窕，尤其是为首那个美妇人，虽然面色灰败，但眉眼间依稀可见昔日风韵……这应该就是柳云裳的师尊玉衡真人了…旁边那个看起来年纪很轻、瑟瑟发抖的少女，想必就是柳云裳的师妹，另外几位也是各有千秋。\n　　小芷你等着吧，我会让这些女的都尝尝你所受到的痛苦。穆月看着那几名女修心想。\n　　辛苦了…清子。不过此时，穆月强迫自己移开目光，尽量让语气显得平静，然后看向了那个被束缚的老头，这…这位老爷爷是…？\n　　霁清子在一旁道：碧云玄天老祖，他欲献上门下女弟子及所知秘辛，换得一命。\n　　玄天老祖好不容易挣扎着坐起身，一抬头，就看到了坐在上方的穆月。他本以为能让霁清子这等恐怖存在称为主人的，定然是位煞气冲天的魔道巨擘，结果一看，竟是个看起来年纪轻轻、身上毫无灵力波动、眼神里还带着点好奇的年轻人？\n　　这反差有点大，让玄天老祖脑子一时没转过来，但他毕竟是活了万年的老狐狸，不管对方看起来多普通，能让这尊杀神俯首的，绝对是他无法想象的存在！这时的他求生欲瞬间爆棚！\n　　玄天老祖噗通一声就跪了下来，声音带着哭腔和无比的谄媚：老朽玄天，碧云圣地老祖，参见宗主大人！宗主大人神威盖世！英明神武！老朽对宗主的敬仰如同滔滔江水连绵不绝……\n　　穆月：…… 这老头……画风是不是有点不对？说好的渡劫期的大能，仙风道骨，宁折不弯呢？\n　　行了行了，别表忠心了…穆月摆了摆手，说说吧老头，你除了会打架，你还会啥？我夺仙宗可养不起这么多人。穆月琢磨着，总不能让这个渡劫老头去看大门吧？\n　　玄天老祖一听，机会来了！他立刻精神一振，开始推销自己：老朽虽不才，但也修道万载有余，炼丹、炼器、阵法、符箓，都有涉猎！但老朽最擅长的就是……呃…擅长为宗主大人甄选优质的女……咳咳，炉鼎！\n　　他一边说，一边偷偷观察穆月的脸色，见穆月似乎没有反感，随即带着一种男人都懂的语气道：宗主大人，您别看老朽年纪大，这眼光可是毒得很！您看这玉衡长老，虽然年纪稍长，但风韵天成、风韵绝佳！又是柳云裳的师尊，这身份……嘿嘿，别有一番滋味不是？还有这苏施语，您感受感受！元阴充沛！绝对是上上之品！\n　　他开始喋喋不休地介绍起来，从身材相貌到灵体特质，言辞露骨、态度卑微得让穆月听得目瞪口呆……那几个被点名的女修更是羞愤欲死，恨不得找个地缝钻进去。\n　　等…等等！停下！穆月终于忍不住了，打断了他，我说老爷爷…啊不…玄天老祖吧？你好歹也是个渡劫期大能，你别说了…我可不想你来教我如何上她们…可尬死我了…他还是有点不能接受，这个老家伙居然是个渡劫大能……\n　　玄天老祖脸上毫无愧色，反而一副理所当然的样子：宗主此言差矣！在老朽心中，宗主的伟岸身影早已刻进老朽的灵魂！！能为宗主效劳，是老朽八辈子修来的福分！只要宗主喜欢，莫说这些！什么人妇、女儿、公主、圣女…个个都是绝色！！各个都……玄天老祖依然滔滔不绝地说着。\n　　穆月听得满头黑线，内心疯狂吐槽：这天骄十美是什么鬼？哦…好像之前看月儿撰写过的排行榜里有…不过…他刚才说的…信息量有点大啊…等等，他怎么知道我好这口？不对！！一定是魔种的影响！对，肯定是这样！！\n　　他直接出声打断了玄天老祖并摆了摆手：行了行了，那些日后再说…清子说你还有个什么秘密？赶紧说，如果说得好，我就给你安排工作岗位。\n　　玄天见穆月开始失去兴趣，随即又道：对…对宗主！！老朽早年于星骸遗迹得金箔古籍，古籍中记载一奇异星象——有巨星悬空，周有九大又或八大星辰环绕，轨迹玄奥！\n　　穆月漫不经心地听着，心想这修仙界天文还挺发达…玄天紧接着道：\n　　而那星球，据说蕴含轮回之奥秘！名之为…轮回星！！\n　　穆月下意识地随口重复：哦...轮回星啊...\n　　穆月带着一丝调侃，不是我说你啊老头…你们这修仙界的设定还挺有模有样呀？你知不知道在我看的小说之中，这轮………\n　　话音未落，穆月整个人突然愣住了。\n　　他的眼睛猛地瞪大，那漫不经心的表情瞬间凝固，取而代之的是极致的震惊和难以置信！ 你……你说什么？！！什么星？！！！\n　　穆月的声音陡然拔高，因为激动而尖锐颤抖，轮回星？！你确定是这个名字？！环绕的是星辰？？行星？？九颗还是八颗？！古籍在哪？！快说！！\n　　他从椅子上弹起，一个箭步冲到玄天面前，双手死死抓住老者的衣领，眼中迸发出骇人的光芒。\n　　玄天被这突如其来的剧变吓得魂飞魄散，还以为自己说错了什么，战战兢兢地重复道：是…是轮回星啊宗主！老朽在一处上古遗迹的古籍中看到的，说其周有九大……呃，也可能是八大星辰环绕，玄奥无比，关乎轮回之秘……\n　　九大？八大？穆月的心脏狂跳起来！是了！是了！冥王星是否被算在内的问题！这个世界的人搞不清楚太阳系行星数量的变化，这反而印证了信息的古老和可能指向地球！\n　　他强行压下心中的惊涛骇浪，努力让自己的表情恢复平静，但微微颤抖的手指还是暴露了他内心的不平静。他尽量用平缓的语气问道：关于这轮回星，你还知道什么？那古籍在哪？？\n　　玄天老祖见穆月对这个秘密感兴趣，心中大喜，连忙道：古籍早已风化毁损，老朽…也只记得这些碎片信息。只知轮回星非同小可，似乎与超脱此界有关！老朽愿竭尽全力，为宗主探寻此秘！\n　　穆月沉默了，这个消息对他而言，冲击力太大了！地球…家乡…穿越的真相，回归的可能……无数念头在他脑海中翻腾，不过此时，他需要时间消化。\n　　他看了一眼跪在地上的玄天老祖，又看了看旁边那几个神色凄惶的女修…以及始终静立一旁清子，他忽然觉得有些头疼。\n　　如何处理这些人，也是个问题…全杀了？似乎有点浪费…这些新鲜的肉便器都还没享受过呢……尤其是这个玄天老祖，可能还知道更多关于轮回星的线索…留着？又该如何安置？\n　　穆月揉了揉太阳穴，目光落在玄天老祖身上，忽然灵光一现:玄老啊……\n　　老朽在！玄天老祖一个激灵，应得无比响亮。\n　　这样，我们商量个事，看着你现在修为已经被清子封了吧？这样，一会儿我让清子把它给取消了…你可以在我宗里继续修行…穆月顿了顿\n　　可我这夺仙宗呢…初创不久，百废待兴，尤其这后勤保障啊……唉！！穆月故作纠结地说道。\n　　？？？玄天老祖何等精明，怎会不知道他的意思！后勤保障？我吗？渡劫期大圆满的后勤？\n　　不过看到旁边那道双眸冷到极致的银铠杀神，仿佛再慢一刻没有回答，自己就会被这个魔头直接捅烂！\n　　玄天老祖毫不犹豫：宗主放心！老朽虽修为不济，但打理俗务、管理后勤的经验还是有的！愿为宗主分忧，将这宗门上下打理得井井有条！无论是膳食、洒扫、物资调配，老朽定当鞠躬尽瘁！\n　　让他一个渡劫期大能去管后勤？这简直是奇耻大辱！！但玄天老祖脸上没有丝毫不愿，能活下来，还能有点用处，对他来说就是最好的结果了，至于面子？那是什么？能吃吗？\n　　穆月被他这反应逗乐了，心中的阴霾也散去了少许，他点了点头：行，那以后宗门的杂事，就交给你统筹了。先从…先从厨房做起吧！熟悉熟悉业务…对了，我今晚想吃点有味道的，就好像什么五花肉啊……你可明白？\n　　玄天老祖愣了一下，随即狂喜叩首：明白！明白！老朽定让宗主满意！老朽早年游历时，曾学过几手凡间厨艺，这就去准备！说罢，他竟然真的爬起来，屁颠屁颠地就想往殿外跑，去找厨房在哪里，那积极劲儿，看得穆月又是一阵无语。\n　　等等！穆月叫住了他，指了指那几个女修，把她们也带下去，关进颠鸾阁中，嗯…不过你应该不知道在哪儿，你就叫月儿带你去吧。月儿现在应该还是在外面，你跟她说一声就行，就说是我说的。对了，没有我的命令，不许任何人打扰，包括琉璃那丫头。他得防着叶琉璃把她们当成新玩具给烂了。\n　　是！宗主放心！玄天老祖领命，对着曾是他碧云圣地的弟子喝道：都跟我来！以后要谨守本分，用身体侍奉好宗主！！玄天俨然已经进入了后勤总管兼的角色。\n　　看着玄天老祖领着那几个欲哭无泪的女修离开大殿，穆月长长地舒了口气，感觉像是打完了一场心累的仗…他转头看向一直沉默的霁清子，无奈地笑了笑：清子，你说……我这宗主当得，是不是越来越像反派大魔王了？连后勤总管都是渡劫期大能…\n　　霁清子看着他，脸上浮起了一丝笑意：主人喜欢便好。\n　　穆月：……… 好吧，这很清子。\n　　碧云圣地的覆灭，小芷的悲剧…轮回星的消息…这一切都像是一块块沉重的拼图，将他推向一个未知的方向。\n　　轮回星…地球……我真的能找到回去吗？可是…这里还有这么多美女还没…害！他喃喃自语，眼神中充满了迷茫与渴望…",
    "tag": ["强奸", "凌辱", "古风", "仙侠"]
  },
  {
    "name": "仙狐小姐竟然是我的未婚妻？与温柔幼妻邂逅的甜蜜夜晚 1-8完",
    "author": "TZT",
    "content": "1.\n　　『秋，听我一句劝，回到乡下修养一下吧。钱是赚不完的，只有身体的健康才是最重要的。』\n　　我躺在病床上，双眼盯着白色的天花板怔怔出神，在这片几乎没有其他色彩的空间中，怪异的颠倒感让我有些分不清楚方向，或许我看到的是地面？这样想着，头又有些发晕了。不过很快，发散的混乱思绪就被说话声打断，是经历了岁月的洗礼，脸上已经浮现皱纹的前辈正坐在病床边的矮凳上，拉着我的手，语重心长的温和劝说着我。\n　　我的名字叫见秋，而身旁看起来有些沧桑的中年男人叫大野，我们是同属于一家公司的普通社畜。\n　　在我刚入职的时候，大野就已经在公司工作了五年了，做到了中层小领导的位置，然而由于某些原因，他基本没有了继续升职的机会，不过他倒也乐的如此清闲，在公司里从不摆领导架子，对每一位职员都很关照，是大家从心里非常敬重的好前辈。\n　　『真的不能再这么拼了，秋，这几年你也已经攒了不少钱了吧？我记得你当初就是从乡下来的，借着这次机会，回去让自己好好放松放松也行。』\n　　中年男人浑厚的声音再次传来，又引得想法到处飘散，大学毕业就从校招进入公司，算到现在有三年？四年？还是五年？——都已经有些算不太清了。为了赚取比平时薪资更高的加班费，每次赶工加班我都有参与，熬夜通宵更是常态，作息不规律加上高强度的工作，就算是年轻健康的身体，也在昨天因为突然的昏厥而倒下了。\n　　或许真的要提前开始养老了？即便在医院经过全面检查后，确定了只是单纯因为太过劳累导致的晕倒，但是听完大野前辈的话，心里还是莫名有了些危机感，当然，最关键的是，如果没有公司医疗保险的报销，光是这几天住院的高昂花费都相当于让我白白工作一个月了。\n　　我知道了，谢谢你，前辈。回手握了握那双长有老茧的粗糙大手，以此表示对于这些劝说我有听进去。\n　　『你想开了就好。秋，那我就先走了，公司还有事情要我回去处理，你好好保重身体。』大野松开手拍了拍我的肩膀。\n　　我点了点头，对此表示理解，嗯，没事，你去吧，那边离开你也不行。对了...也麻烦您帮我把离职办了吧，公司那边，我就不回去了。\n　　『行吧...你也不用太失落，等你养好身体，公司的大门随时为你敞开。』大野转身离开，背着我挥挥手，留下一个宽厚的背影，随着开门声与关门声的响起，有些昏暗的病房里又只剩下我一个人了。\n　　再次变得寂静的环境里，我又开始盯着纯白色的天花板发呆，不知道在想些什么。\n　　2.\n　　『小秋啊，听说你之前住院了，怎么样？身体没事吧？』发出问候的是一位头发花白打卷的老太太，鼻梁上架着厚厚的圆形镜片，苍老的脸上已经蜿蜒趴着不少皱纹了，但是她依旧双目清明，看着很有精气神。\n　　没事的，阿姨，这次来...主要是向您告别的，我快要回老家了，下个月就不能再租您的房子了，这里是房屋的钥匙和门禁卡，您收好。\n　　面前的老人是我的房东，也是对我帮助很大的人，得益于租住的房屋各种家具电器都非常齐全，我只需要带上笔记本电脑，少量的衣服，还有一些小杂物就可以轻装回乡了。\n　　『嗯...回去看看也好，如果想要回来却没地方住的话，记得给阿姨打电话。』老人不舍的握着我的手，眼里闪过一丝落寞，不过很快就被慈祥的微笑掩盖。\n　　嗯，会的。那我就走了，阿姨，你自己保重身体。最后给了她一个拥抱，我拉起收拾好的行李箱走出屋子，准备开始我的返乡之旅。\n　　3.\n　　数小时的火车，再转乘大巴，最后拦下路边的老式出租车，回到乡下的时候已是夜晚，但距离老家的房子依旧有一段距离需要步行。\n　　不得不说乡村的自然环境胜过城市许多，独自走在粗糙的土路上，两侧一望无际飘摇着的绿色植被令人心旷神怡，再加上微凉晚风夹着青草气息轻拂过脸颊，感觉旅途中积攒的疲惫都消失了不少。\n　　大概走了十几分钟，来到一处偏僻的宅院前，看着锈迹斑驳的古朴大门，我有些恍惚，于此处的过往回忆其实都已经不太清晰了，但是心里还是会莫名的升起一股独特的怀恋心情。\n　　跨上台阶，取出一把有手掌长的特殊钥匙，插入门上的铜锁中，厚重黄铜锁的锁芯由于太久没有活动导致现在打开有些困难，害怕把钥匙拧断的我不敢再用力，开始用巧劲慢慢寻找开锁的关键点，最终拉开铜锁的时候，我已经满头大汗了。\n　　呼...还好里面没有锈死，不然今晚就要流落街头了。推开吱呀作响的大门，我长吁一口气，抬起袖子擦擦头上的细密汗珠，跑回台阶下面拉起行李箱，迈步走进了院子里。\n　　太久没人照顾的院子果不其然已经被顽强的杂草占领，借着高大草叶的遮蔽，不知名的虫鸣声间歇性响起，在寂静的夜晚中显得有些嘈杂。\n　　从遍地都是的茂密杂草中踩出一条路，来到主屋前，富有美感的木制结构相互依托，使得这间屋子像是古典端庄的仕女，指尖划过历经岁月有些粗糙的实木梁柱，心里不由得感慨万千。家里的木房子，真怀念啊...，口中一边喃喃自语，一边伸手拉开了老旧的推拉木门。\n　　并没有预想中的大量灰尘扬起，我凭借手机微弱的亮光跨过漆黑的玄关，来到室内，月光从左侧联通着庭院的房间流入，照亮屋内的同时，也显得宽阔的屋子冷冷清清。\n　　欸？竟然有人？我打量着屋内，视线很快就被一小团黑影吸引过去，连忙将行李丢在一边，放轻脚步悄悄靠近，赫然发现了一名把身体蜷在一起睡的正香的娇小少女。\n　　女孩身着宽大的，如细雪般洁净的纯白和服，一头泛光的银白色长发有些凌乱的随意铺撒在地板上，顺着发丝将视线向脸上看去，那恬静的睡颜让我的心不由加快了几拍。\n　　透着浅粉色晶莹剔透的细腻肌肤像是温润的美玉，看着稚气未脱，有些婴儿肥的青涩脸蛋却又带着些许楚楚动人的柔媚，含水樱花般粉嫩的唇瓣微微颤动不知道在呢喃些什么，倾吐含糊呓语的动作又给她平添了几分可爱，纤柔玲珑的倾城身姿在皎洁月光的映衬下，好似跌落凡尘的小小仙子。\n　　是谁家的小孩子吗？完全没有印象呢，不过也正常，毕竟离开这么久了...不忍心破坏这美好的画面，心中犹豫着应不应该叫醒她，但一想到现在已经是深夜了，这么小的年纪现在还不回家，父母可能会很担心吧？再三斟酌后，我还是决定将她唤醒。\n　　小妹妹，醒醒，醒醒。用手触碰都仿佛对于沐浴在月光下安睡的小精灵的亵渎，我蹲在地上与她相隔几步距离，视线总是无法抵抗的被她粉雕玉琢的精致脸蛋吸引，呼唤声都下意识的温柔了几分。\n　　听到声音的女孩动了动，发出一声可爱的嘤咛，随后缓缓坐起身子，用肉乎乎的小手揉着惺忪睡眼，娇憨的咂了咂嘴，仿佛是做了个意犹未尽的美梦。\n　　又过了一会儿，终于摆脱睡意的小女孩慢慢睁开眼睛，竟然是从未见过的浅草色眼瞳，可能是被打断了梦境的缘故，她笋芽般柔嫩的食指顶在嘟起的樱粉唇瓣上，迷迷糊糊的歪头看着我，呆萌的小表情再次让我心跳加快。\n　　小妹妹，你的爸爸妈妈在哪里？我送你回家吧。我莫名感觉我故意放轻的语气像是痴汉在哄骗无知女孩。\n　　『唔～～大哥哥为什么要送琳回家啊，就是爸爸妈妈让琳来的呀～』女孩的说话声软软糯糯像是玉米软糖，感觉心都要被萌化了。\n　　琳...是她的名字吗？随即，我又回想了一下院子外比我都要高不少的围墙，再看看她仍然略显稚嫩的身体，当场凌乱——想破头都不知道她到底怎么进来的。\n　　然而我没有注意到的是，在我陷入呆滞的这段时间里，女孩正跪在地上前俯身体，双手撑地慢慢的靠近我，同时挺翘的秀美琼鼻微微耸动着，像是在空气中搜寻些什么的小动物，等我再回过神，她已经将双手搭在了我弯曲的膝盖上，小脑袋都快要钻进我的怀里了。\n　　我被她的突然贴近吓了一大跳，猛的坐到了地上，顺带还用手支在身后扭动屁股拉开了些距离。女孩见到了我的回避，自然也不会善罢甘休，接下来，昏暗的室内便展现出了如此滑稽的一幕：女孩一边向前爬，我一边坐在地板上磨蹭着向后退。可是屋子虽大，活动空间终归是有限的，我的背部很快就抵住了阻挡退路的墙壁。\n　　所幸的是，她此时也停下了，正在不远距离外打量着我，泛着幽幽绿光的明亮瞳孔在黑暗中其实还是有些瘆人的。\n　　白色的头发，绿色的眼睛...不会是遇到妖怪了吧。莫名发散的思维让我下意识开始胡思乱想，这样看我...噫！她不会是想要吃掉我吧...我的大好青春就要在此结束了吗？不过如果是被这么可爱的妖怪吃掉，也不是不行...欸？不对不对，我到底在发什么疯啊！\n　　身体已经有些发抖，大脑也一片混乱，就在这时，面前趴着的女孩突然弓起身子积蓄力量，接着像是一只优雅的捕猎者，于空中划过一道完美的弧线向我飞扑过来，呜～～要被吃掉了！看着她遮蔽了月光且越来越近的身影，我不由得用双臂挡住了脸。\n　　『夫君大人～～！』我都已经在几秒之内组织好了没有人会知道的遗言了，可预想中被撕咬的疼痛感并没有出现，当然也不会有死前的人生走马灯什么的。女孩一个头锤撞进了我的怀里，用双臂紧紧环住了我的腰，圆润的小脸蛋贴在胸膛上亲昵的蹭着。\n　　『夫君大人你终于回来了～～琳都等了你好久好久了～』女孩再次往怀里拱了拱，找到了一个最舒适的姿势完全靠在了我的身体上，像是在感受着我的体温。\n　　呼...不是吃掉我就行...等等！她在叫我什么？一连串的精神打击让超负荷运转的大脑都快要烧到冒烟，我没有听错吧，童养媳可是封建糟粕啊！而且我完全不知道有这回事啊！对于趴在胸口好似聆听着心跳还一脸享受的女孩，我一时间手足无措，推也不是，抱也不是。\n　　那个...琳？嗯...琳小姐？你压的我有些喘不过气了。这当然只是借口，怀中的少女像是一团软趴趴的大号棉花糖，轻飘飘的不仅没有一丝一毫的压迫感，还不断散发着一股清新淡雅的幽幽香气。\n　　只不过我毕竟是血气方刚正直大好青春时光的健康青年，而眼前的女孩看着年龄虽小，却早有一副倾国倾城如画般美好的身姿。与长相甜美的异性如此近距离亲密接触，身体下半部分已经隐约起了反应。要是被靠在身上的陌生女孩察觉到，我肯定会尴尬的想要钻进地里去。所以为了避免肌肤相亲，只好先胡乱编造了个理由。\n　　『呀！那个...对不起。』果然同预想的一样，回过神来的女孩像是收到惊吓的小猫咪，虽然有些依依不舍的样子，但还是很快离开我的怀抱，随即就将动作改为非常正式的跪姿跪坐到了我身前，不急不缓的整理好宽松衣袍上的褶皱，又细细梳捋了一遍被蹭乱的白色发丝。\n　　打理好仪容的小小少女又恢复了一副典雅仪态，清丽却又带着孩子气的娟秀容颜也变得庄重起来。脸上悄悄浮现的浅淡红云让她莫名的多了几分与年龄毫不矛盾的妩媚气质。\n　　『一时间太过兴奋了，有失仪态，真是抱歉。夫君大人，欢迎回家～，这次是过来履行和琳所立下的婚约吗？』\n　　『欸...？！那个...所谓的婚约，到底是什么意思？无意冒犯，但是我好像和琳小姐并没有交集啊...为什么琳小姐要叫我夫君呢？』有些尴尬的摸摸鼻尖，我非常确信我的记忆里并没有关于眼前陌生少女的任何印象，更别说什么时候多了一个未婚妻了。\n　　『唔...夫君大人竟然忘记了吗？当时...夫君可是经常抱住琳，把人家的全身都摸了个遍呢～』从女孩粉嫩柔唇中倾吐出的话语再次让我如遭雷击。\n　　骗人的吧！看着女孩微微泛红的出尘容颜，作为一个德智体美劳全面发展，并且与异性几乎没有交际的五好青年兼单身狗，任凭我绞尽脑汁，也回忆不起来什么时候竟然对甜美可人的女孩实施过这种禽兽行为。\n　　女孩看见我下巴都要掉下来的惊讶反应，不由得抬起袖袍掩住嘴巴，但还是挡不住弯弯眉眼里面露出来的笑意。\n　　『噗...嘻嘻～』女孩终究还是没有忍住，笑声清脆像是从石缝里淌出的清泉，『夫君大人真可爱～好啦～不逗你玩啦。』\n　　逐渐收敛起笑容，女孩振了振宽大衣袖，随着嘭的一声轻响，不知何处涌现的烟雾将女孩完全遮挡，只留下一个模糊不清的轮廓，不过很快，烟雾就自然而然的全部飘散，她的身影也再次变得清晰。\n　　从雾中显现出的女孩有了些许不同，最显眼的便那穿过头顶银白发丝间的一对纯净洁白的大大狐狸廓耳，在耳尖处还有一撮淡蓝色的绒毛作为点缀。并且身后多出了一条有着接近小半个身体大的长长狐狸尾巴。同样，雪白尾巴上的毛发于尖端处也转为淡蓝色。\n　　『夫君大人，现在呢？有想起来吗？』似乎是想要加深我的印象，女孩又刻意左右摆动了一下小脑袋，软乎乎的狐耳也俏皮的跟随她的动作而左右晃动。\n　　你是...以前的那只小狐狸？看着女孩耳朵与尾巴上独特的颜色，久远的记忆突然开始从脑海深处涌现，就连女孩这算得上怪异的变化都被下意识的忽略了。\n　　依稀记得那时的自己应该才刚刚满十岁的样子，偷偷从家里溜出来，在落雪后的田地里与一群差不多大的孩子打雪仗，激战正酣的时刻，自己想要团出一个大雪球终结战局，于是便开始扒拉着地面上厚厚的雪层，就这样无意间发现了一只被积雪掩埋大半的小狐狸。\n　　通体洁白毛发的小家伙在雪中很容易被忽略，我轻柔的扫开它身上的细碎雪花，赫然发现它的腿上和身上都有不少的伤口，并且因为贴着冰冷的细雪，身体僵硬，就连呼吸都已经很微弱了，我急忙把它抱在怀里用衣服捂住跑回家中，路上还在雪地里跌了一跤，磕到了石头上蹭破了额头。\n　　回到家自然是少不了一顿痛骂，但从不养宠物家里人看见了这只楚楚可怜的小狐狸，终归也还是心软了，不过约定，只要等它伤势好转，就必须再把它放归回山林。\n　　而我就承担起了照顾它的职责，暂时把它安置在了我的房间里。每天都需要轻手轻脚的用棉签沾着药水给它身上的伤口消毒，为了方便它进食，还要把煮熟的肉撕成细细的肉丝成喂给它。\n　　其实真要说起来，我当时的照顾并不算完美，但小狐狸自己的生命力很顽强，恢复的很快，也变得对我异常亲近，平常就喜欢赖在我的怀里，就连到了晚上睡觉的时候也会钻进被窝倚靠着我。\n　　对啊！明明是你总喜欢往我的手上蹭来着，虽然你要说是把你摸了个遍也对，但是那个时候你还是狐狸的样子啊，而且也是你每次主动跑来我的被窝睡觉。想到这，我心里的石头总算放下了，对品德的自我怀疑也被打消。\n　　『真...真是的，夫君大人不要再说了～』真相被我戳破，几缕红云飞上女孩典雅出尘的青涩面颊，令企图捉弄人的她，不由得害羞的用手捂住有些发烫升温的俏脸，身后的毛绒狐尾也来回不安分的摆动着。\n　　耶！扳回一城。这个让我都不得不吐槽的想法出现的有些莫名其妙，只能说是奇怪的胜负欲作祟吧。\n　　过了好一会，女孩才慢慢缓了过来，把掩面的双手放下，只是那淡红色晕染还残余了一些在她美丽的面庞上。\n　　待到气氛稍稍正经起来，跪坐在地上的女孩微微欠身，把手深入宽大的振袖中取出了一张绢布制成的软纸，将其摊开放在了我的面前。\n　　『这便是夫君大人与琳的婚约，请您过目。』\n　　纸上书写的文字不算多，大致意思便是琳与见秋于几年几月缔结婚约，还有一些永结同心，天长地久之类的祝福词，最下方应该是双方长辈签字的地方，尽管因为过了太久的时间，上面的油墨已经有些模糊，但是我还是能认出这确实是爷爷的字迹，只不过在旁边，还有两个...嗯...爪印？应该是琳的父母吧？\n　　幻想了一下两只狐狸叼着一纸婚约，一本正经的来到爷爷面前为两个懵懵懂懂的小孩子牵姻缘，还让他在上面签字，他一定很惊讶吧，我脸上不禁出现了笑容，或许老人家确实比较容易接受这种看起来天马行空的迷信事物。\n　　想到这，我猛地掐了掐大腿，疼痛让我回过神来，再次把注意力放在面前的这张婚约上，可以确认我真的不是在做梦。\n　　面前的娇小可人的狐狸女孩将手稳当的放于膝上，低眉垂眼静候着我的答复，可是修长睫毛微不可查的颤动与狐耳尖端一翘一翘的小动作还是暴露了她的内心此时也不像表现出来的那么平静。\n　　『难道...夫君大人不喜欢琳吗，如果是这样的话...夫君大人做主取消婚约也...』\n　　可能是许久没有接收到我的答复，忍不住抬头却看见了我思索的表情，误以为我将要拒绝的女孩晶亮双瞳中已经蒙上一层薄薄水汽，我哪还能让她说完，连忙摆手不不不，并不是要取消的意思...只是，琳现在还没有成年吧？\n　　『夫君大人原来在乎这种事情吗？虽然人家看着要比夫君大人小很多，但是如果按照人类的年龄来算的话...』女孩娇憨的一根一根掰着葱指计算着，不过很快就抱住小脑袋放弃了，『呜...记不清了，反正就是好多好多岁啦～』\n　　深呼吸整理思绪，注视着面前带着狐狸特征，体态玲珑温文尔雅的兽耳女孩，纵然年龄上没有问题，但是如何承受狭隘的世俗眼光呢？我真的能再照顾好她吗？\n　　可是...她叫我夫君诶...\n　　无论是作为男性的本能，还是不想让纯情少女黯然神伤的忧虑，都让我完全无法狠心回绝。最终，我咬咬牙索性抛开一切，向前挪动几步与女孩贴近，牵起她的手，把内心缠绕着的所有复杂紊乱的思绪，都汇聚成了一句话。\n　　琳，你真的愿意和我在一起吗？\n　　眼前的女孩并没有立刻给我答复，但是脸上已经浮现出了柔和的笑意，身体前倾，扑进了我的怀里，用纤细藕臂紧紧环抱住我的腰。一脸幸福的用带着婴儿肥的可爱脸蛋蹭着我的胸膛。\n　　『妾身，想要和夫君大人相伴一生。』\n　　4.\n　　整理好床铺，洗漱过后换上一身清爽的衣服，终于得到放松的我慵懒的躺在床上，只不过大脑却还在梳理着今天接收到的庞大信息量。\n　　还没过多久，门外传来的脚步声打断我的思考，随着木门推开的响声，一袭纯白和服的小狐娘伴着月光，踩着木地板迈着轻巧的步伐来到了我的房间，麻利的爬上床坐在我的小腿上。\n　　房间没有开灯，但是在清丽流光的照映下，依然隐约可以看清女孩绯红的小脸。\n　　『今晚...请让妾身来服侍夫君大人吧。』待到夹杂了几分柔媚的清澈嗓音传入耳中，还没有等我回过神，女孩已经俯下身子，准备用小手将我的睡裤褪下。我总算明白了女孩的想法，赶紧伸手拉住裤子与她角力，琳，稍微等一下，现在就做这样的事，是不是有些太快了...\n　　『才没有，夫君大人既然认可了婚约，那琳就是夫君大人的妻子了，母上叮嘱过妾身，在新婚之夜对夫君进行爱的侍奉，是妻子必须要做事情哦。』\n　　执拗的女孩此时却一反乖巧常态，表情严肃的说着，突然间猛地一用力，猝不及防之下我竟然没争抢过女孩，裤子被拉扯到腿根，下体完全裸露出来，软趴趴的男性器官接触到女孩温热的呼吸，也开始缓缓苏醒。\n　　『这就是...夫君大人的性器...哇！在变大呢。』目睹了肉棒反应的清纯女孩，粉雕玉琢的幼嫰小脸不一会就变得红扑扑的，只不过浅绿色的晶莹眼瞳里却带有些许好奇，试探性的伸出小手，用肉乎乎的掌心搭配着微小的力度把肉棒握住。\n　　肉棒感受到女孩手上的温度后变大的速度骤然加快，只过了一小段时间，女孩白皙稚嫩的小手就只能覆盖肉棒的三分之一了。\n　　『竟然...会变得这么大吗？』女孩有些惊讶的张开了小嘴巴，呆萌的绝美稚颜让我心中的罪恶感陡然攀升。\n　　琳，要不然还是算了吧，你现在还小...。\n　　『才不要呢！琳已经不小了哦。』认真的女孩摇了摇头，很果断的回绝了我。\n　　『接下来，应该是这样做吧...』\n　　女孩缓缓站起身，提起和服的修长下摆咬在嘴里，露出两条富有肉感的大腿，还有两腿之间白白净净的无毛耻丘。\n　　我的目光不由自主的接受了女孩无意的引诱，紧盯着她的动作，只见娇小的小狐娘摇摇晃晃的用股间对准了完全勃起，笔直冲天的肉棒，慢慢降低自己的身体，用两片微微隆起的无暇鲍肉与狰狞的龟头贴近，竟然想要直接把与身体不成比例的男性器官收纳进娇嫩的处子腔穴中。\n　　感受到女孩下体传来的温度，恍神的我陡然清醒，连忙坐起来，抬起手穿过她的腋下，将她托举住制止了她接下来的动作。\n　　这么直接的话，会很痛的哦，琳不知道吗？对上女孩有些迷惑的眼神，我顺势把她抱在怀里，忍不住吻了吻她可爱的侧脸，贴在耳边轻声解释道。\n　　『虽然有些羞于启齿，但...母上只是让我侍奉夫君大人，具体关于床笫之间的事...还没有教给琳...』或许是我突然主动的搂抱行为，原本还很强势的女孩一下子又变成了俏脸绯红的柔弱小狐狸。\n　　既然这样，那就让我来吧。食色性也，我也不是什么圣人柳下惠，哪怕这仅仅是堪称天马行空般的第一天相见，可女孩的种种行为已经让我无法克制心中燃烧的色欲之火。\n　　『那...那妾身就任由夫君大人处置了～❤️』怀抱里身着和服的女孩像是丢掉了所有力气，把娇软下来的小小躯体完全倚靠进了我的胸膛。\n　　女孩愿意把珍贵的初夜完全托付给我的信任令我动容，竭尽所能用最柔和的动作将如幼鸟羽毛般轻飘飘的女孩拦腰抱起，置于腿上，只感觉怀里像是揽入了一块温香软玉，清幽香气中夹杂着丝丝花朵芬芳萦绕在鼻尖，让我无法自控的陷入迷醉，情不自禁的贪婪吸入着独属于她的诱人体香。\n　　把小脑袋埋在胸口的女孩偷偷抬起脸仰望着我，被我察觉到后，对上我满是情欲的灼热目光，又有些羞涩的撇过头去回避，不过情到深处的我又怎会给她逃离的机会，伸手扶住她的俏脸，缓缓向我转来，手指无意间触碰到了那有着果冻触感的嫰唇，我不禁咽了咽口水，将脸凑了上去...\n　　预感到接下来会发生什么事，女孩有些慌乱的闭上了眼睛，然而双唇贴合的瞬间，还是本能的睁大了双眼，身体紧绷，不过很快又在怀中放松下来，合上眼眸任我采撷。\n　　我贪恋的吸吮起她樱粉色的水润薄唇，舌头探出口腔，沿着上下两瓣柔唇滑过女孩奶贝般的乳白皓齿，从上下合拢的牙齿中间寻得一道浅隙，迫不及待以至于有些粗暴的前顶舌尖，结果碰巧的是，女孩在这个时候顺从的放开了闭合的牙关，让我的舌头毫无阻隔的侵入了温热的稚嫩檀口。\n　　察觉到口腔被外物入侵，女孩这才后知后觉的把小香舌悄悄回缩躲避着我的舌头，然而殊不知自己早已经变成了引狼入室的无知羊羔，我也不再焦急，开始用舌头轻柔剐蹭着口腔肉壁，品尝上面所附着的幼女香津，味道如同夹杂了花香的融化糖浆般甘甜美味。\n　　就在我沉浸在品尝香甜唾液的时候，女孩似乎回过神来认识到在自己口中肆虐的家伙其实是自己的夫君，香软幼舌静悄悄的伸出，轻轻触碰了一下我的舌头。\n　　只是还没等我反应过来，女孩的舌头又羞涩的逃开了，于是我便主动出击，开始了对害羞女孩的追逐，但是她的动作是在太过敏捷，即使在狭窄的口腔中，我与她的舌头也经常一触即分，不过也正是在这多次若即若离的接触下，对亲吻逐渐熟悉起来的懵懂幼狐，也慢慢放下了本能的戒备，像是真正的妻子一样接受着与丈夫的亲密行为。\n　　双舌在口腔中开始缠绵，浓烈的爱意顺着彼此间唾液的交换传递，一切的爱恋情愫都渐渐溶解进了这没有技巧遵循本能的亲吻中。\n　　『嗯...啾～哈姆～啾～～啵啾～❤️』\n　　口腔中热情的交苒愈发激烈，我们互相感知着彼此的味道，直到长时间深吻带来了窒息感，才在最后一次交织后依依不舍的分开，晶莹发亮的细长银线牵拉在我们中间，急促的喘息将炙热的气体相互倾吐在对方脸上，周遭弥漫着的氛围都升温不少。女孩的杏眼里也开始荡漾起朦胧不清的水雾，一副还没从中缓过神来的样子。\n　　『哈...～❤️这就是...大人的亲亲吗...好奇怪。』\n　　琳...会讨厌这样吗？\n　　『不...并不讨厌，只是...这种感觉，还是第一次体验到呢...』\n　　女孩的清纯的稚嫩童颜，也因为方才的热吻，多出了一丝如酒后微醺般的红润媚态。见小狐狸又舍去几分羞涩，我顺势而为，轻手轻脚的解下和服束腰，将布料从中间掀开，视线不由自主的被女孩慢慢裸露的无暇酮体所吸引。\n　　琳，还能继续吗？\n　　『嗯...～』女孩衣装半褪，像被剥去洁净碧叶的糯玉香粽，把身体展现在了爱人眼前。娇羞的纯情小狐狸将红彤彤的小脸埋在怀里不敢看我，轻巧的声音微若呢喃，要不是感觉到她轻轻的点头，我可能真会忽略掉她的答复。\n　　得到了女孩的准许，我早已按耐不住的手轻柔抚过她圆润的白玉香肩，滑过有着优美曲线的精致锁骨，缓缓攀上了那对并不雄伟的弹软酥胸，小却饱满的胸脯如同一碗倒扣着的光洁凝脂，五指张开将手掌覆盖其上，刚好只手可握的大小更是让我难以自拔，情不自禁的就开始揉捏起这诱人的丰盈乳肉，女孩的玲珑酥胸自然也不甘示弱，凝固牛奶般的乳脂挤满了指缝的隙间。\n　　很快，掌心处感受到了玉峰顶端冒出了一颗圆溜溜的硬物，调皮的在手掌中跳动，我忍不住松开正在享受之中的手，低下头将顶上那颗挺立发硬的娇艳蚌珠含进口中，用舌头细细舔弄把玩，早已春心萌动的幼狐不由得发出一声声夹带着春情的婉转娇吟。\n　　『哼嗯～～❤️呼啊啊～～❤️』\n　　女孩妩媚呻吟带出的温热香喘流经胸膛，升腾的情欲令我挺立的肉棒已经开始有些胀痛，我愈发按耐不住膨胀的欲望，转而将腾出来的手探入了女孩那未经人事的纯洁私处，用指肚沿着细缝向内柔压，搓捻两边肉嘟嘟的蝶形阴唇，缓慢探寻着女孩隐秘穴口的所在地。\n　　藏匿于娇嫩蚌肉之间的窄小洞口很快就在地毯式的搜寻之下暴露，本想把手指伸进帮助女孩做好交合的准备，转念一想又害怕掌握不好分寸而伤到她，于是我干脆把她平放于床铺，让她靠在床头的软枕上面，而我则是俯下身子，低头靠近她的腿间。\n　　『夫君大人...不要看～』女孩下意识用双手捂住下体，并且收拢了两条白皙玉腿，娇羞的想要遮挡我看向处女秘地的火热视线。\n　　『琳，乖～把手放开，都交给我吧。』我柔和的握住她的双腿向两边掰开，可能是我的话语起了作用，女孩没有反抗我挪动肢体的行为，我得以轻松的将脸凑在她已经略带湿润的花穴之前。\n　　无可避免的吸入了几口女孩粉鲍散发的处子馨香，感觉肉棒仿佛又胀大了些许，强行按耐住灼烤神志的欲望之火，我把舌头从口腔探出，迫不及待的覆盖在饱满穴肉挤压出的缝隙间上下舔动。\n　　待到阴唇被唾液润湿后，我用手指分别按住两边饱满隆起的小肉丘向外施力，看着女孩宛如艺术品的幽香蜜道在两片丰腴脂肉间显露出来，我的呼吸不受控制的变得急促起来。\n　　『咿呀～夫君大人的舌头，进到琳的身体里了～❤️』\n　　我用舌尖慢慢的向前顶进女孩的粉嫩幼穴，未经人事的狭窄花径感受到异物的侵入，本能的紧缩着腔穴肉壁，排斥感从四面八方传来，可舌头虽然柔软却有着强大的韧性，任凭穴肉如何阻拦都不受影响的匀速向前开拓着。\n　　而被舌头经过的嫩肉也终于不再一味的进行排异反应，逐渐分泌出一层如晨间花露般清新淡雅的粘滑汁液，压抑欲望的我早已口干舌燥，女孩温热的甬道对我无异于是一处能缓解干渴，取之不竭的涌泉。\n　　『呀！～～❤️夫君大人...不要吸...哦哦～❤️』\n　　耳边的话语都被抛之脑后，我贪婪的把贞洁琼露不断的嘬入嘴中，女孩柔柔糯糯的娇息更是让我无法自拔，为了获得更多的甘美汁液，我把手指伸向了穴口上方被埋藏在其中的娇嫩蒂珠，温柔的剥去最外层用来保护敏感点的皮肤，将其捏在两指之间。\n　　『呜嘤！等...等一下，夫君大人，那里好敏感...不可以玩弄那里...咿咿～～～❤️』\n　　女孩的话对于失去几乎理智的我已经没有了约束力，反而是其中的媚意让我的行为更加变本加厉，我上下拨弄着位于穴口硬挺的充血蜜豆，舌头不停从肉褶上将滑腻淫液刮擦下来吸入口中喝下。\n　　『夫君大人...呜～～❤️，这样子舔的话...琳...琳要不行了，有什么奇怪的感觉要来了～❤️』\n　　没过多久，有些支撑不住的女孩开始想要用手推开我以此终止性器传递给大脑的陌生快感，可是初尝快乐的幼躯早已在我的双重攻势下变得酥麻无力，完全无法撼动我分毫，很快，积累起来的快感就带给了女孩生来第一次的高潮。\n　　『夫...夫君大...呀啊啊啊啊！！～～❤️』\n　　有些尖利的淫媚叫声很难想象会从纯洁的狐耳女孩口中发出，下意识将我的头紧紧按在股间，两条匀称肉腿绷的笔直把我的脸紧紧夹住，脚尖下压连带脚趾一起最大限度的蜷起，为了让女孩完美享受第一次高潮，我一边吸吮着一浪又一浪涌出的清甜潮水，一边不停用舌头对痉挛收紧的穴中媚肉进行舒缓按摩。\n　　琳...第一次高潮舒服吗？\n　　高潮持续了不短的时间，直到感觉女孩的身体松弛下来，我才轻柔的挪开女孩的手，把刚刚经历高潮柔若无骨的小狐娘重新抱在怀里。\n　　『是叫做...高潮吗？很陌生的感觉，呼啊...妾身，说不上来...但是，并不反感呢。』\n　　5.\n　　接下来可能会很痛，琳会害怕吗？我用火热的视线注视着身下的女孩，欣赏她高潮后带着诱人酡红的魅惑容颜。为幼妻做完前戏，我也按耐不住膨胀到极点的欲望，有些焦急的把已经滚烫坚硬到极点的壮硕肉棒顶在流淌着透明媚汁的白虎穴口磨蹭着，嘴巴凑到她毛茸茸的狐耳旁边用残余的理智征求女孩最后的应允。\n　　『其实在刚才还有些害怕呢，但是...夫君大人的怀抱好温暖...好安心，所以，没关系的夫君大人，请使用妾身的身体也变得舒服起来吧。』\n　　如果受不了的话，要记得跟我说哦，琳\n　　『嗯...妾身知道的。』\n　　女孩的回应让我抛弃了最后的顾虑，沾满穴汁润滑完毕的胀大龟头像是渐渐沉入泥沼一般缓慢的挤进了女孩的粉嫩雏穴，只是肉棒对于女孩幼小的身躯来说还是过于大了，纵然有着爱液在性器之间滋润彼此，肉棒前进也无比艰难。\n　　无奈的我只能完全俯下身体，用上了几分体重去抵御狭窄穴道传来的巨大的腔压，把头抵在了女孩的肩膀上，将她的身体完全裹进了我的怀里，爱抚着她的小脑袋。\n　　琳，没问题吧？还能继续吗？察觉到她身体的微微震颤，我终究放不下心底的一抹担忧，想要得知她目前的状态。\n　　『夫君大人，哈啊...没事的，请不用担心妾身。』\n　　被环抱着的狐娘爱妻也开始努力的适应起夫君的庞大阳具，弹嫩穴道配合着分泌出更多的粘稠爱液，沾染到一圈圈肉褶和密布的肉粒上，通过紧紧包附的肉壁将爱人性器的每一寸都温和浸润。\n　　就这样在小狐娘愈发诱人急促的娇软喘息中，肉棒不断前进开拓着处子紧致的弹嫩穴肉，与狭窄甬道摩擦发出噗叽噗叽略显淫靡的水液挤压声，直到最后，肉棒前端抵住了那层代表着贞洁，宛若蝉翼的薄膜，才停下来。\n　　女孩浑身一颤，也预感到了什么。看了看我的眼睛，虽然仍有些害怕的样子，但还是握了握小拳头下定决心。\n　　『夫君大人，请继续吧～妾身...已经准备好了。』\n　　肉棒在女孩的应允下继续前顶，我能感觉到那层代表着贞洁的肉膜正随着我的动作拉伸，变形，最后被缓缓撕裂...\n　　『好痛...呜～』随着艳丽的处子落红如梅花凋落后的花瓣在交合处绽放，剧痛迫使女孩一口咬在了我的肩膀上，可通过她牙齿的颤抖，我还是能察觉到她刻意收敛了力气。\n　　没事的，琳，用力咬住吧。\n　　话音刚落，肩膀上传来的疼痛让我也在一瞬间咬紧了牙关，但是我知道身下女孩所承受的痛感只会比我更剧烈，肉棒继续在蜜穴前进的同时，怜惜的从小家伙头顶毛茸茸的狐耳一路向下亲吻，额头、脸颊、锁骨...\n　　许久，女孩紧咬在肩头的银牙慢慢松懈，而肉棒也抵住了女孩深处最娇嫩的子宫入口，不得寸进。轻轻捧起女孩的小脸，心疼的擦去她眼角处的泪花。\n　　还会疼吗？\n　　『没有...那么疼了，就是感觉有些奇怪...肚子...胀胀的。呼啊～～不过这样子，夫君大人就进到妾身的最深处了呢～❤️』\n　　即便脸蛋上还挂着泪痕，女孩还是勉强带出了一丝让人安心的笑容，我难以克制心中不断满溢而出的怜爱，伸出舌头钻进两片粉唇的间隙与她热吻。\n　　『哈姆～❤️啾～～啾湫～～❤️』\n　　果冻般的柔舌带出香甜如甘露的津液，不断将我的理智替换成本能的爱欲，似乎是因为嘴上的攻势正被自己的爱人牢牢掌握节奏，女孩的身体将多余的爱恋都转移到了下体穴道处，里面的软肉一边蠕动着接纳恋人的阳物，一边把浇淋在其上的媚液涂抹，纵然是毫不了解的初次性爱，可是女孩雌性基因铭刻进肉体的本能，已经让她不自觉的开始侍奉自己所信任托付的夫君。\n　　『哈啊...哈...嗯～～啾～姆啾～呸啰呸啰...❤️』\n　　热恋的双舌恋恋不舍的分开，急促喘息过后又迫不及待的再次进行包含情欲的缠绵，静默许久的肉棒也开始在紧致的腔穴中缓缓抽动。小小妻子软绵绵的通道已经变成了让我迷失的温柔乡，无论进退，都会如我环抱着她一样，她也在用幼嫩腔道的每一寸娇媚嫰肉搂抱住我的肉棒。\n　　『呼啊～～夫君大人，喜欢你～喜欢喜欢～❤️』\n　　虽然是对性知识还懵懵懂懂的小幼狐，可毕竟身体里还是存在着兽的本性，与她目光相接，原本纯净澄澈如一汪碧水清泉的盈绿眼眸，早已经被情欲侵染，激起一圈又一圈桃粉色的水波涟漪，如甘泉涌入内心的眉目传情瞬间变成了体内欲火的助燃剂。\n　　肉棒在女孩充斥着爱意的绵软穴道中挺进，每一次的抽插都让性器的相性更加融洽，丰富的肉褶与肉粒无时无刻不在与肉棒痴缠，肉棒的全部都被蜜穴嫩肉亲密无间的包裹，昂扬的征服欲与快感无可避免的加速了射精的到来。\n　　糟糕，要射了...强行压制住中出在女孩圣洁深处的渴望，正想要拔出在小穴中不停跳动的肉棒，可这个时候女孩环在腰上的美腿却骤然收紧。\n　　『夫君大人...不要离开琳。』\n　　感受到女孩的意志，穴肉攀附在肉棒上向内收缩，就连没有任何经验的子宫也开始凭借本能用生涩的吸吮挽留爱人的肉棒。\n　　可是，这样...\n　　『这样会有小宝宝，琳是知道的哦～』女孩的声音虽小，却很清晰，如画般绝美的脸上带着浅淡笑颜，温婉的眉眼如同恬静清丽的洁净弯月。『所以请全部都射在妾身的体内吧～夫君大人的小宝宝，想要怀上～❤️』\n　　我忍耐射精绷紧的理智如同拉伸到极限的弓弦猛然断开，琳...琳！口中不停呼唤着爱妻的名字，即将射精的肉棒也在娇软的蜜道中进行最后的冲刺。\n　　『夫君大人，咿啊～琳...琳也要高潮了～～❤️』\n　　随着女孩幼小的腔穴一阵阵缩紧，向外喷出的透明潮汁打湿床单，努力与快感抗争的肉棒，也在此刻精关彻底决堤，飘飘欲仙登入极乐的舒爽感受让大脑一片空白，被欲望支配的身体，在纯情子宫的配合下，一浪一浪的乳白浓浆都注入了半熟幼躯的最深处。\n　　『夫君大人...热热的，流进来了～～❤️姆啾～～❤️』\n　　忍不住含入女孩因高潮微微吐露的小香舌，不舍得分开的我们，就这样保持着交合处的连接，忘情的用舌头继续进行凌乱且毫无技巧的交欢，相互搂抱感受着彼此的体温，细细品味承欢后的温存。\n　　6.\n　　『夫君大人，对不起，肩膀还痛吗？』侧躺在身旁的女孩，软乎乎的娇声里带着几分愧疚的情绪。\n　　我转头看了一眼，齿印已经浅了很多，但是还有些红肿。\n　　没关系的，已经...琳，等一下，先不要舔...嘶～～\n　　『夫君大人请稍微忍耐一下，母上大人教过琳，这样子可以让伤口好的更快哦。』\n　　来不及制止，女孩沾满唾液的滑腻软舌已经游走在了伤口之上，暖暖的香涎浸染出疼痛中含着麻痒的奇特感觉，成为了串联进身体中的引线，星星点点代表欲望的残余火种再次被她的行为点燃。\n　　『呀！夫君大人的...还是这么有精神呢...』\n　　待到女孩仔细舔舐过伤口之后，刚发泄过的肉棒又恢复到了完全勃起的坚硬状态，女孩捂住因惊讶而张开的小嘴巴，头上的狐狸耳朵都翘了起来，样子可爱极了。\n　　还不是因为你这个小淘气刚才在伤口上乱舔。捏了捏她肉乎乎的脸蛋，我也有些无奈，自己竟然完全抵挡不了这只小狐狸的魅力。\n　　『既然是妾身的原因...那就请...继续尽情的使用妾身吧。夫君大人～』小狐娘脸颊通红如同可口的苹果，一双荡漾碧波的莹眸却不断向爱人传递出柔媚情愫。\n　　琳，身体没问题吗？可以不用勉强的。摸了摸她的小脑袋，我对初次破身的女孩仍有不少担忧。\n　　『妾身和人类可不一样哦～所以没关系的...倒不如说，夫君大人愿意怜爱妾身，感觉很开心呢～』\n　　话已至此，食髓知味的我哪还能抵挡欲望的侵蚀，转身将女孩的娇躯压在身下，兴致高昂的硕大肉棒抵在了花穴口处的两片饱满软肉上向前挺进。\n　　『嗯啊～～❤️夫君大人的性器，进来了～～❤️』\n　　琳，试试看说肉棒。\n　　『夫君大人的...肉...棒...？』\n　　听见纯情幼狐在引导下吐出的淫秽词语，让我难以遏制的感到兴奋，下体阳具跳动的时候蹭过女孩的敏感处，带出几声软糯媚吟。\n　　这一次的快感比之前又有所不同，小狐娘逐渐与爱人硕大肉茎熟悉起来的幼妻窄穴，变得更加顺从也更加亲密，那种硬生生缩紧肉壁用于排斥的反应，已经逐渐转化成了温和轻柔的包裹感。\n　　肉棒咕叽咕叽咕摩擦蜜穴肉壁，让身下的小家伙不断倾吐柔柔糯糯却包含桃色情波的娇嫩呻吟，我的呼吸粗重且急促，绵软穴道中每一次的前后抽插都令我迷醉沉沦。\n　　『呼啊～～❤️夫君大人...头上出了好多汗，哈啊～请...先不要动，让琳帮你擦一擦。』好不容易从自己夫君贪心的性爱动作中寻得空挡，女孩有些艰难的抬起粉白臂膀，用身下和服的袖子抚上我的额头。\n　　我凝视着心无旁骛为我擦拭汗珠的女孩，这种时刻，俏丽而娇小的女孩，香汗淋漓的酮体半遮半掩于宽厚的纯白和服之下，明明自己已经面容潮红，檀口微张，狼狈不堪的急促呼出喷香喘息，发丝被汗水黏在额头，甚至俏脸上还残余着几道未干的泪痕。\n　　但是她却将自己抛开，全身心都投入到了自己的夫君身上。\n　　狐耳女孩的这一抹温柔，彻底激发了我心中再也遏制不住的感情，可是那明明应该名为怜爱的情绪，却又被欲望污染而堕入深渊，变成了膨胀的兽欲...\n　　『呜呀！～～夫君大人的动作，哈啊～～❤️突然变得好激烈。』\n　　琳，对不起，我控制不住...理智即将灼烧殆尽，被性欲所支配的身体无法自控，肉棒用着丝毫不带怜惜的粗暴动作，贪婪的从娇小的女孩身体里收获快感，被压在身下的女孩，摇摇晃晃像是在暴风雨海面上飘摇的一叶小舟，只能单方面承受肉棒在娇嫩穴道中横冲直撞。\n　　可这个时候，女孩却主动用小手贴住我的脸，伸着脖子靠近将香唇献上，丁香小舌很快就被我强硬的夺取，但是女孩没有任何抵抗，只是尽力迎合自己爱人胡乱肆虐的舌头，用生涩的爱吻接纳自己身上失去理智的暴乱野兽。\n　　『哈啊～～啵～～～❤️啾～～哈啾～～～❤️』\n　　良久，湿黏热吻结束，女孩不忘将舌尖牵拉出的银丝卷入口中，并在我的嘴唇上轻点一下。『呼嘿嘿...夫君大人不需要道歉的，琳可是妻子哟～只要夫君大人喜欢，怎么样对待妾身都可以～❤️』\n　　女孩奉献的话语令我好不容易借着亲吻所恢复的一丝丝理性彻底化为齑粉，只剩下宛如动物般最蛮横的交苒欲望，被欲火煅烧到坚挺的庞大阳具一次又一次粗暴的直直顶入幼嫩雏宫，女孩原本平坦的小腹都从外面凸显出了形状。\n　　『咕噫噫！！肉棒...～～～喔～喔喔～❤️』\n　　狂野的动作似乎牵动了女孩失去处子之身的创伤，原本绵长的柔媚呻吟都被打碎成蕴含了一丝痛苦的凄厉哀啼，可是幼妻爱穴还是在努力接纳着在里面肆虐的爱人性器，吐出粘腻蜜液把肉棒包裹，用层层叠叠，像是收拢起来的花瓣一般的柔媚肉褶，前赴后继的抚慰自己不听话的丈夫。\n　　我如同上瘾般不断渴求肉棒与小穴粉嫩肉褶的高速摩擦带来的快感，幼妻的粘着花穴也半强迫半自愿的卖力侍奉火热滚烫的肉棒。\n　　唔！...琳，我要射了。穴肉反馈的快感很快抵达巅峰，体内的欲望如同能量积蓄到顶点的火山即将爆发。\n　　『嗯，夫君大人，请都射在妾身的体内吧。哈啊～❤️...妾身也要...也要呜啾...～❤️』\n　　女孩夹杂着呻吟断断续续的话语还没说完，就被失去理智的我用贪婪的舌头剥夺，肉棒进行最后的激烈抽插，前端一下一下的顶在软绵绵的柔嫩子宫口，忘情的与怀中的新婚娇妻亲吻着，交换着彼此唾液的同时，白浊浓浆咕噜咕噜毫无保留的全部灌入懵懂但却用本能求爱的半熟蜜壶。\n　　徜徉在高潮激流中的我们像是想要把对方融进身体一般紧紧搂抱，幼嫩小穴亲昵的夹着肉棒，依依不舍的挽留，肉棒本能的为了射出更多，也顺势前后抽插让收紧的通道将残余精子全部挤入穴中，这才心满意足向外拔出，随着啵的一声，满溢的浓白精汁混合着大量闪闪发亮的淫靡水液流出，成为了白净床单上的一片湿印。\n　　充满浓烈爱意的恋人交欢让我们暂时都失去了思考能力，沉浸在极致快乐带来的余韵中，不在乎一身黏汗紧紧相拥。\n　　琳，我们去洗澡吧。许久，理智终于重新回归，我凑到女孩毛茸茸的狐耳旁边，柔声说到。\n　　『嗯～』小家伙点了点头轻轻应和，可白皙小手在我身上撑了几下，也没能站起身来。\n　　『夫君大人，虽然很对不起，但是妾身，好像没有力气了呢。』\n　　浑身瘫软的女孩重新倚靠在胸膛上，想来也是，我现在都有些乏力，更何况经历了破处之痛和两轮酣战，被精虫上脑毫不怜香惜玉的夫君泄欲了一番的幼妻狐娘呢？\n　　没关系，我抱着你去就好了。抱着她站起身的同时，摸了摸她柔顺的银发示意不用把这件事放在心上。\n　　『嗯...那就，麻烦夫君大人了，嘿嘿～啾～～❤️』\n　　女孩依恋的搂住我的脖颈，对着我的侧脸献上了一个甜甜的浅吻，随后闭上眼睛，一脸幸福的趴在我的胸口，仿佛在聆听爱人的心跳声。\n　　7.\n　　浴室\n　　琳，水温合适么？\n　　嗯～暖暖的很舒服呢，夫君大人～\n　　身形小巧的狐耳女孩乖巧的坐在小凳子上，任由我用花洒带起的水流洗涤着身上污迹，等到冲洗完毕后，女孩站起身子，未着寸缕的赤裸娇躯完全展现面前，我算是真正认识到了什么才是狐狸精。\n　　就算是每日都用牛奶浸泡，也无法营造出如此没有一丝瑕疵，白皙柔嫩的肌肤，如出水芙蓉般的玲珑女孩，皮肤上无规律肆意滚落的水珠，更是折射出饱含魅力的光线，让人难以移开目光。\n　　不应该与那略显稚嫩的面庞所共存的致命诱惑力，却切切实实的在无形中散发，我的眼中已经只剩下她娇柔的身影，呆呆的注视良久，回过神来，才发现胯下刚泄欲过的肉棒，又再次不受控制的立了起来。\n　　可是在浴室这种赤诚相见的地方，哪有东西能够遮掩，我的反应自然被转过身的女孩看在眼中。\n　　『夫君大人...如果还想做的话，可以哦～』\n　　才成为新婚妻子不久的小狐狸羞红着脸发出邀请，把云朵一样蓬松的洁白大尾巴抱在身前，挡住惹人犯罪含苞待放的半熟肉体，殊不知这半遮半掩，欲拒还迎的姿态，加上眉眼间虽然娇羞，却又不自知蕴含的魅惑神态，已然成为了效果最猛烈的催情剂，我不由得狠狠咽了一口口水...\n　　啪！啪！竟然这样子勾引夫君，你这只小色狐狸。我站在浴缸中，而狐耳娇妻用手扶着墙壁，翘起臀部接受我肉棒一次又一次的突进。\n　　『夫君大人不要打屁股呀，对不起～妾身知道错了～～』\n　　女孩小巧却肉乎乎的丰满桃臀实在太过诱人，我的手按耐不住的拍打了两下，并没有用多大的力气，但是对于女孩来说，其中天然带有的惩罚意味，让她误以为是自己真的做错了什么。\n　　光知道错了可不行，色情的小家伙，要接受肉棒的惩罚呢。女孩口中溢出的媚声误打误撞强化了我的施虐心，将腰用力向前一送...\n　　『咕哦哦哦哦～等一下....脚...脚够不到了...夫君大人，太深了～呜喔～～❤️』\n　　有些悲惨的叫声反而更加激起不被约束的兽欲，即便女孩轻飘飘的柔软身体已经被肉棒抬起，我还是不停的将坚挺肉棒直直捅入幽深蜜穴的最深处，享受着布满粘腻爱液的紧致穴肉。\n　　『呜噫噫～～❤️夫君大人，饶了琳...嗯～❤️舒服的感觉，太厉害了～好害怕。琳...琳想要看着夫君大人。』女孩带着一丝哭腔的声音终于让我恢复了少许理智，赶紧拔出肉棒，拉住她的双手稍稍用力，就把她的小身体转了过来揽入怀中。低头看见她浮现泪花的双眼，终于让我意识到犯下的罪行。\n　　琳，对不起。\n　　心疼的吻着脸上泪滴滑落制造出的水痕，感受到口腔中的淡淡咸味，真想狠狠扇自己几个巴掌。愧疚的我只能用最为怜爱的动作轻轻爱抚她被银白秀发覆盖的光洁后背，安慰她受到惊吓的情绪。\n　　『呼欸...嘻嘻～夫君大人，又变得温柔起来了呢，继...继续做吧。只是这次，一直抱住琳好不好？』\n　　即便刚刚哭泣过的美眸还蒙着一层盈盈水汽，女孩脸上也仍然展露了没有任何责备意味，足以抚愈人心的温和笑容。\n　　『虽然不应该贪心的对夫君大人提出要求，但是，妾身就是控制不住的想要夫君大人的怀抱呢，夫君大人...会怪罪妾身吗？』\n　　刚接受粗暴对待的小家伙，提出的请求是多么的微不足道，那属于妻子的独有温柔将我的内心完全浸润，我摇摇头，托起她肉乎乎的桃心型小屁股。女孩也顺势用腿夹住我的腰，我们就这样面对面开始爱人间的柔情交合。\n　　琳...琳！爱你，爱你！\n　　『妾身也爱着夫君大人～❤️亲亲，想要亲亲，夫君大人，再亲亲妾身吧～嗯～～呜啾～～～哈姆～～啾～～❤️』\n　　满溢的爱意全部宣泄在亲密无间的热恋爱吻中，唇舌相交，舌头浓厚的纠缠带着唾液激起响亮水声，我们贪婪的感受着彼此的味道，彼此的温度，彼此间炙热的爱恋。喘不上气时，又会不约而同的将舌头推出口腔，于唇外相互攀附，不愿中断情愫的交织。\n　　下体处，随着热吻，完全适应了肉棒大小的爱妻幼穴，用细腻穴肉形成的褶皱全方位依附着爱人的性器，变成了肉棒的甜蜜乐园。\n　　琳，要射了！充满了情欲的交欢让射精感飞速到来，花穴与肉棒相性的提升也让我很难抵抗。\n　　『嗯，夫君大人的肉棒，都射在里面吧～❤️』\n　　媚眼如丝已经动情的女孩也要到达极限，凑在我的耳边发出娇媚低语。\n　　唔...射了！。\n　　从尿道中涌出的白浊液体被尽数释放，哪怕已经是第三次射精，女孩让人无法自拔的稚嫩蜜壶还是搾取出了大量的精液。随着啵～的一声，肉棒从紧密吸附的爱穴中拔出，带出了一大团由乳白精汁与淫靡爱液混合的稠密液体。\n　　8.\n　　『夫君大人，放妾身下来啦，真的要...要尿出来了～。』\n　　没关系的，这里是浴室，可以哦，尿吧～。\n　　此刻，我正将她抱在怀中，揽住了她两条奶白奶白的肉腿向外掰开，两腿间圆鼓鼓的饱满蚌埠被强制暴露在空气中。\n　　『这种姿势...不行的呀～～咿呀！耳朵...很敏感的，不要舔...～❤️』\n　　可我哪会乖乖听话？不得不说，狐狸耳朵上的绒毛与舌头相接触的感觉异常奇特，我就这么轻柔的用舌头滑过耳尖、耳背，与耳朵的边缘...\n　　『尿尿...呜...呜哦哦哦～～～❤️尿尿出来了～～夫君大人...不可以～～～不可以看啦～～～...❤️』\n　　女孩踢着柔美小腿想要挣扎，可是这种羞耻的姿势让她根本无从借力，或许是太累，又或许是作为弱点的兽耳被舔舐，尿道终于失去忍耐的力气松懈下来，淡金色的温热尿液化作一道水线，淅沥沥的从女孩股间流出，断断续续拍打在浴室的地板上破碎飞溅。就这样欣赏着她将尿液排空，坏心眼的我才把她从怀里放下。\n　　『坏蛋坏蛋坏蛋，夫君大人是大坏蛋，琳尿尿的样子...都被看光了...呜～～』恢复了自由的小女孩，第一时间就对我的胸口招呼了一顿小拳头，不过软绵绵的力度倒更像是撒娇。\n　　都是夫妻了，琳还会在意这个吗？俯下身子亲亲她红润的脸颊，再次把散发着奶香味的香软娇躯搂住。\n　　『琳是妻子，不是小孩子啊，在夫君大人面前像小孩子一样尿尿什么的...真是的～没脸见人啦～❤️』小狐娘用手捂住娇艳欲滴的羞红小脸，柔柔的软语因为羞涩，到最后已经微弱的难以听清。\n　　但是琳刚才很可爱哦。\n　　『就算说可爱也不行！呜～～夫君大人欺负人，都怪夫君大人，让琳变得没有力气了。』女孩鼓起腮帮子，小拳头不停的轻轻打在我的胸口。\n　　等到女孩发泄完小脾气，我们再次简单的冲淋了一下身体，裹着浴巾走出了浴室。\n　　琳，你先穿我的衣服吧。\n　　女孩的和服肯定是不能穿了，我从箱子里翻出一件上衣，对着她比比大小，哪怕只是上衣，都足以一直垂落到女孩小身体的膝盖部分了。\n　　好像有些太大了呢，没关系吧？\n　　『没关系的～上面有夫君大人的味道呢，琳很喜欢～～～❤️』女孩任由我给她把衣服套在身上，脸上挂着幸福的笑容，还用软嫰脸蛋蹭了蹭不算细腻的布料。\n　　真是个容易满足的小家伙呢...这样想着，笑着摸了摸她的头，抱起她香喷喷的轻柔身体走进房间，洁白的床单上此时到处都是我们酣战过的痕迹。\n　　床是不能睡了，今晚只能打地铺了啊。身旁的女孩子听到我的自言自语，脸上也飘散出点点红晕。\n　　所幸柜子中还有一套被褥，虽然说小一号的，但女孩小巧玲珑的幼躯被我抱在怀中后几乎不占空间，所以勉强算是够用了。\n　　将褥子在地板上铺好，我抱着女孩钻了进去，躺着被窝里放松下来的我也感到有些累了，正想要闭起眼睛睡觉，怀里的女孩却拉了一下我的衣角，抬起脸，嘟着小嘴巴。\n　　『夫君大人...亲亲啦，晚安的亲亲，真是的...呜！...唔啾～❤️』\n　　见我许久没有动作，女孩刚想说出嗔怪的话语，只不过还没说完，反应过来的我就捧起了她的小脸蛋与她四唇相印。\n　　『姆啾～～❤️啾～～❤️呼～～～哈啊～～❤️又逗弄妾身，夫君大人坏心眼～』经历深吻过后的女孩小口小口的喘气，轻轻锤了下我，随后心满意足的主动舍弃全部力气，浑身放松享受我的怀抱。\n　　『夫君大人的心，跳的好快呢～』女孩大大的狐狸耳朵敏锐的听见了我不平静的心跳。\n　　还不是因为你这个小家伙太迷人了。我看着她没有任何瑕疵的俏丽容颜，不禁有些痴了，美丽可爱的仙狐小姐是自己妻子什么的...真是如梦似幻令人难以相信的事啊。\n　　『嘿嘿～夫君大人，爱你～❤️』\n　　怀中小小软软的新婚妻子散发着暖洋洋的舒适温度，俏脸挂着浅笑倚靠在胸膛上，对自己的夫君倾诉饱含依恋的爱语。我只感觉心都要化了，完全无法对她的魅力有一丝一毫的抵抗。\n　　我也爱你。我忍不住又亲亲她可爱的脸蛋，快睡吧。\n　　『嗯～～❤️』\n　　......",
    "tag": ["狐狸","纯爱"]
  },
  
  {
	  "name" : "被学生催眠修改常识的高冷黑发人妻班主任，身为高中老师的我被中国学生操的逼水直流，用土下座的姿势请教学生中文作为回报献出自己的处女屁眼，就算没有催眠也想当学生的肉便器 完",
	  "author" : "夜吹雪",
	  "content" : "被学生催眠修改常识的高冷黑发人妻班主任，身为高中老师的我被中国学生操的逼水直流，用土下座的姿势请教学生中文作为回报献出自己的处女屁眼，就算没有催眠也想当学生的肉便器。\n　　日本东京坐落着一所专门接待外国学生的特殊学院，学院大部分学生依然是日本人，只有其中20%是来自各国各地的留学生，其中不免全是优秀的人才多少都有一技之长，但这些留学生大部分都因为这些傲气十足。\n　　千代学院五层的走廊左右两侧挂着门牌，门牌写着各种姓氏一扇挂着江田的门内站着一个高挺的身影，不肥不瘦的标准身材身高只有1米7的刺头男孩穿着整齐干净的蓝色黑色校服看上去精神利落。\n　　男孩面前的办公桌放着一台笔记本，左侧靠墙的柜子堆满了各种资料文档还有没有批判的试卷，吸引人的是办公桌后面的美人高挑的身材冷艳的面庞，丰乳肥臀一头紫色齐腰长发，耳朵上还带着两颗金色的圆形耳钉，雪白的玉颈露在外面带着一条金色项链，白色的内衬被胸口的巨乳撑满只能面前系上胸口的扣子露出些许雪白，蓝色的外套更是已经及不上肚子一声的扣子只好系到腰间靠着内衬遮挡乳球的春光，蓝色的长裙露出雪白的大腿黑色的长筒吊带丝袜引人遐想，里面的内裤一定也是吊带款式，黑色的鱼嘴高跟鞋套在脚上，站起来足足有1米85的身高比面前的男孩高出一个头，面前的中国男孩名叫白天平是我班级里唯一的一个国外学生，也是千代学院第一个中国留学生。\n　　（大家交流说的都是日文因为故事发生在日本男主是留学生。）\n　　白同学你的成绩下滑十分严重尤其是数学，能请你直视我的眼睛吗？我抱着胸口没好气的看着面前的中国留学生，不知道是因为什么自从到了我的班级天平同学的成绩就一直下滑，尤其是我主教的数学及格都变得十分困难，我也摸不清他的想法，只是隐约猜到这孩子被父母送到日本留学在这边又没有一个朋友跟班级里大家也不熟悉总是孤僻的一个人......也怪可怜的。但是成绩下滑绝对不能放任不管！\n　　你如果不说话的话我就跟你一直耗下去！我做好了准备坐在椅子上丝毫没有放他走的打算。\n　　切....天平同学切了一声从裤子里拿出手机低头看了起来。\n　　白天平！你实在是太....天平同学的手机翻转过来，我下意识的看了过去再次清醒的时候我又坐回了椅子上，丝毫没有感觉到不对劲的地方，刚刚我为什么生气？\n　　江田老师。\n　　终于肯说话了吗。我没好气的翘着二郎腿。\n　　江田老师我的成绩真的一直下滑吗？天平同学咽了咽口水。\n　　那不是当然的吗不管我怎么教导你，那么多次严格的批评你都没有效果！我怒气冲冲的拍打桌子。\n　　那不应该也有老师你的问题吗？天平同学气势一变把手机放在桌子上，双手撑着桌子身体前倾贴在我的脸前。\n　　当然....也有我的问题。我的声音弱了下去，有些不知所措，我的问题....总觉得哪里怪怪的学生可以这样跟老师说话吗？当然可以！\n　　你看啊老师每天都带着那对大奶子来上课，我都没办法集中精神了啊，我可是正处于青春期呢。天平同学低下头死死盯着我的奶球毫无顾虑的说道。\n　　对啊....我怎么现在才注意到！我羞红了脸，立刻从椅子上站了起来，手指熟练的解开扣子脱掉外套然后是衬衣黑色的蕾丝胸罩，顿时那对雪白高挺的爆乳跳了出来看的白天平瞠目结舌，紧接着我拉开裙子的拉链裙子立刻滑落，我又毫不犹豫的解开吊带的纽扣把内裤脱掉，然后坐在椅子上把丝袜跟高跟鞋也脱下，一丝不挂的雪白美肉就这样暴露在学生眼前。\n　　都是因为我淫荡的身体才害的学生没有办法集中精神，都怪我勾引了天平同学才害他成绩下滑，所以身为班主任的我要做的就是帮他解决性欲，嗯没错这是我必须做的。\n　　这样可以吗？明明是在做分内之事但我还是不知道为什么十分害羞，我走到桌子前面一手捂住乳头一手捂住自己没有阴毛遮挡的白虎馒头穴。\n　　很棒啊江田老师的身材真是无可挑剔！天平同学退后两步给我留出位置，刚刚还高高在上的冰山班主任此刻面色潮红一丝不挂站在了自己的正前方，半遮半掩娇羞的遮掩自己的私密部位，被手臂挤压的雪白大奶还有那纤细光滑的小腹葫芦形的熟女人妻身体让白天平的裤裆梆硬。\n　　那我就不客气了。说着天平同学看着屏幕上粉红色的软件写着催眠成功满意的收起手机，性奋的笑容止不住的上扬嘴角，伸出两只手朝着我的乳房抓了上来。\n　　哈啊❤我惊呼一声，遮盖乳头的手臂撤开，身体微微发抖，白天平同学的手在抓我的奶子讨厌....乳头被手掌蹭到了，手指陷进去了被我的乳头夹住了哈好舒服....\n　　江田老师的奶子真敏感奶头都硬了被学生抓奶子这么舒服吗？天平同学一边说着手上一边用力，手指夹着我的乳头掌心故意挤压我的奶头，好痒哈啊啊....\n　　那种事情....老师不知道哈啊...❤我睁一只眼闭一只眼，魅惑的呻吟从我的口中发出，我的身体微微发抖大腿不自觉的摩擦馒头穴已经微微湿润，我对自己的学生发情了好淫荡...\n　　江田老师也有不知道的事情吗？那这样的呢吸溜奶头被吸的感觉怎么样？天平同学稍微弯腰，手指向下拖住我的奶子把乳头露了出来，然后一口含住我的奶头嘴巴覆盖住粉红的乳晕，嘴巴像是吸盘一样吸住舌头疯狂舔舐我的奶头，把我的奶头舔的东倒西歪，我不禁用力的蹭了蹭大腿因为那里实在痒得厉害。\n　　好好舒服哈啊啊❤...还有老师的那里齁噢噢也一阵一阵的....我双臂绷直放在屁股两侧，大腿不停的前后摩擦挺直着身体任由天平同学吸舔我的奶头把玩我的奶子，我的大腿之间已经流满了水珠，那光滑紧闭的馒头逼正不断的流淌淫水，毫不犹豫把自己最真实的感受都告诉了学生，丝毫没有觉得奇怪只是害怕自己做的不够好。\n　　哈啊❤我还沉浸在乳头的快感中，天平同学一把推在我的肩膀上，我一下就朝后躺了下去，那台打开的笔记本电脑也被我推动合在一起压在我的玉背下方，重力驱使的我躺在桌子上，两条美腿也自然的向上打开成一个V字形状，天平同学一把抓住我的大腿让我就这样保持着这个姿势，低头看向我那淫水直流的白虎馒头逼，皮带解开的声音过后瞬间一个滚烫的东西就抵住了我的逼口。\n　　人妻班主任的小穴我就不客气了，我开动了。天平同学看来很融入日本的习俗，但是那句话是在吃饭的时候说的才对齁噢噢❤，我的穴口被异物进入，下身传来一阵撕裂感伴随着滚烫的肉柱进入我知道那是天平同学的小鸡鸡，我的身体正在被学生的鸡鸡进入❤。\n　　哈啊啊阿❤学生的小鸡鸡进来了哈啊啊❤。我惊叫着发出呻吟因为插进身体里的鸡鸡实在太厉害了，比丈夫要深的多，而且我能感觉得到天平同学还能操的更深每一下都没有撞在我的屁股上，但不容我多想天平同学的双手抓住我的奶子下半身快速的前后抽插起来，阵阵快感让我发出一声声的淫叫。\n　　好紧老师真的是人妻吗？天平同学一边抽插我的蜜穴一边揉捏着我的奶子。\n　　因为哈啊结婚之前❤没有做过哈啊❤我一边呻吟一边回答着学生的问题，因为在我的认识里这是我必须要做的事情。\n　　江田老师真是体贴的好女人呢，上一次跟老公做爱是什么时候？天平同学放开我因为被操弄上下颤抖的男子，一只胳膊抱住我右边的大腿贴在自己的身上，我另一条大腿只能朝着另一边伸直在桌子上变成一个直角，这个姿势让我的下半身高过脑袋，清楚地看着那根像是钢管一样血管凸起的黄种人鸡巴在我雪白两片的馒头逼之中进进出出，黄色的棒身沾满了我骚臭的淫水看着自己被学生操弄我变得更加性奋。\n　　哈啊啊❤哼啊啊啊❤是昨天晚上哈啊啊啊❤\n　　是吗？过来这边嘿咻。自己动吧！说着天平同学放开我的大腿，抱住我的腰将碍事的笔记本跟书架一扫桌子瞬间变得宽敞，我来不及心疼散落一地的试卷还有砸在地上的笔记本，天平同学就躺了上来，我乖巧的配合着他我坐在天平同学的胯间，那根鸡鸡从未离开我的蜜穴，我蹲坐在上面正对着天平同学平躺的脸，双手扶住他的胸口听话的自己做起活塞运动，我慢慢的抬起屁股然后落下屁股被抽出的鸡鸡立刻塞回来悬空的屁股即使落下，与天平同学也有一段距离，即使还有一截鸡鸡没有插进来就已经这么深了在插进来会变成什么样啊❤。\n　　那和老师的丈夫比起来我的鸡巴怎么样？天平同学枕着双手，欣赏着美女班主任跨坐在自己身上如同妓女一样抬起屁股，那没有瑕疵的馒头骚穴吞吐着自己的鸡巴，更让天平同学满足的是那近在眼前上下乱窜的两颗雪白大奶，简直就是享受。\n　　那个哈啊啊❤天平同学的比较哈啊啊❤...我心头一颤总觉得这句话不能说出来，但身下的快感却一波一波袭击这大脑。\n　　江田老师你说什么？天平同学的腰向上挺了两下，强烈的快感让我花心乱颤。\n　　齁噢噢噢我说❤天平同学哈啊啊❤天平同学的比较利利害。听到我的会发天平同学满意的点了点头。\n　　既然这样我就射在老师的里面了。天平同学伸出手指恰住我的奶头，上下窜动的奶子瞬间绷直，强烈的快感跟一阵不安立刻袭击过来。\n　　等等哈啊啊❤内射不行哈啊啊不可以射进去❤我急忙抓住天平同学的手腕，但被快感袭击的身体没有一丝力气无法阻止那捏住我奶头的双手，我也丝毫没有注意到我那贪吃的馒头逼还在自己扭动屁股服侍着天平同学。\n　　可是这是为了训练啊，老师不也没做过吗身为老师都没有经验的话还怎么教导学生对不对？天平同学的话就像是魔咒，刚刚察觉到异常的我瞬间就改变了想法。\n　　没错....我可是老师哈啊啊❤天平同学继续吧，把学生的精液大量的biubiu射进班主任老师的子宫里面吧拜托了齁噢噢❤。没错我身为班主任身为老师应该帮助学生学习这些，虽然我自己也没有经验但我可以跟学生一起学习，这只是在指导学生而已我到底在惊慌什么真是的，想到这里我放开了天平同学的手腕，双手下垂双腿也不在支撑桌面，不知道什么时候坐在了天平同学的身上，一直是天平同学挺腰操干着我，不知不觉那根鸡鸡已经进去这么多了可我还没有意识到❤。\n　　来了啊。说着天平同学起身抱住我，我急忙用双臂抱住天平同学的脖子，天平同学从桌子上站了起来，我的双腿也交叉夹住了天平同学的腰，悬挂在天平同学的身前，亲密的面对面那对奶子压在我们中间，我紧闭双眼因为这个姿势鸡鸡插的更深让我更有感觉了淫叫也不知不觉间变得急促起来。\n　　要射了要射了接好了学生的处男精液射精班主任的子宫了接好了由美子！！！天平同学大喊着加快抽插速度最后一下重重挺腰，滚烫的精液在我的蜜穴之中喷涌而出强而有力的射精，让精液直接从我们的连接处流出到地板上面。\n　　哈啊啊啊啊❤!滚烫的精液让我的阴道一阵收缩更用力的抱紧天平同学，啪的一下天平同学坐在椅子上，我依然这样抱着天平同学，那刚刚射精的鸡鸡再次坚挺起来在我的蜜穴深处继续进攻，搅拌着精液带动着我的穴肉强而有力的抽插着我的花心。\n　　由美子怎么样中国学生的鸡巴跟你的日本老公谁操的你更爽。天平同学也已经气喘吁吁激动的抱着我的腰肢用力操干。\n　　啊啊啊哈啊啊❤嗯哈啊啊学生中国学生操的我更舒服啊哈啊啊❤我跟天平同学都到了高潮，被快感袭击的大脑诉说着自己最真实的想法，明明是在辅导学生但是对丈夫很愧疚对不起老公呜呜。\n　　由美子的日本老公操不到这里吧，看啊看啊！天平同学一下就找到了我蜜穴的敏感点故意用龟头刺激那里。\n　　齁噢噢噢❤不要天平同学老师那里很敏感哈啊啊❤我仰起头淫荡的求饶道。\n　　由美子射了！\n　　哈啊啊高潮了❤被中国学生的中国鸡鸡操到高潮了齁噢噢噢❤！淫乱的交欢伴随着我的尖叫结束。\n　　今天辛苦了下次也拜托了由美子老师！天平同学用纸巾擦着龟头，然后把纸巾随意的朝后丢去提上裤子系好腰带，推开办公室的门就走了出去。\n　　哈啊啊噢噢❤！此刻地上铺满试卷，干净的桌子上躺着一个四仰八叉的成熟美妇，这个双腿打开不断流淌精液一丝不挂的淫荡女人正是江田由美子！\n　　两条大腿像是青蛙一样打开，双手无力的放在桌子上，脑袋朝着天空微张红唇不断发出呻吟还沉浸在高潮的余韵之中，殊不知中国学生活跃的精子正在子宫里大杀四方，噗噗白花花的精子一个接一个涌入日本人妻的卵子，在不知不觉间我的身体已经孕育了一个新的生命，那是我与自己学生在学习辅导时创造的成就。\n　　--------------------------------------------------------------------------------------------------------------------------------------------------\n　　呼....亲爱的可以开饭了。我解开围裙坐在饭桌上看着一桌的饭菜，放下报纸的丈夫推了推眼镜。\n　　我开动了。说着丈夫便开心的吃起了我做的饭菜。\n　　由美子的饭菜就是好吃啊！听着丈夫的称赞我心里美滋滋的。\n　　你不是每天都吃吗。我没好气的说着，坐在椅子上腿间微微发痒，还有子宫里面的精液黏糊糊的讨厌内裤都湿透了....\n　　怎么了由美子？丈夫吃着饭抬头看向我。\n　　没....没什么快吃饭吧。我的脸蛋通红心虚的低下头用吃饭掩藏自己的慌乱。\n　　我吃饱了亲爱的我先去洗澡了❤。说着我可爱的抛了个媚眼放下碗筷就走进浴室。\n　　嗯嗯。丈夫一边吃饭一边点头。\n　　哈...我在慌什么我只是帮助学生辅导学习而已。我丝毫没有觉得奇怪虽然不知道自己教了天平同学什么，但是我确实是在辅导他啊算了不想那么多了。\n　　我解开扣子脱掉衣服，丝袜整齐放在一边，一丝不挂的站在浴室看着手里湿漉漉的内裤，那贴着肉穴的地方沾满了淫水还有一些残存在我身体里的精液，骚臭的气味让我有些上瘾，下意识的伸出舌头舔了舔。\n　　这是检查学生的功课....我红着脸伸出舌头舔舐着那精液跟淫水的混合部位浓厚的气味在我的腿间发酵变得更加激烈，越是闻着这股味道我的双腿就越发瘙痒屁股不自觉的扭动起来，另一只手也伸到腿间手指轻轻滑过阴唇。\n　　讨厌哈啊来感觉了....对了里面还有精液...虽然那是辅导学生的学习而不得不射进去的，但是被丈夫知道的话会吃醋的吧，嗯有必要在丈夫发现之前清理干净，想到这我夹着腿手指不停地滑过阴唇打开淋浴器温暖的水流冲刷着娇躯，我敏感的乳头不知何时挺立起来，被水滴碰触刺激的快感袭向大脑！\n　　哼啊啊❤这个感觉好....天平同学进来了哈啊啊❤。我闭着眼背靠着墙壁，一边让淋浴喷洒乳头想象着那是天平同学的舌头，手指快速滑动噗的一声进入肉穴想象着那是天平同学的鸡鸡，我一只手捂住嘴巴另一只手的手指扣入蜜穴，软糯的穴肉挤压着手指，瘙痒感越发强烈，我的手指用力勾起抠弄里面一根不够哈啊啊❤天平同学至少要两根才行，这样想着我又伸进去一根手指两根手指用力抠弄，挺立的阴蒂微微发颤，我索性不在捂住嘴巴用那只手捏住阴蒂用力捏着，就像天平同学捏着我的乳头一样。\n　　哈啊啊❤去了去了天平同学老师被中国留学生鸡鸡操高潮了哈啊啊❤！噗噗噗骚臭的淫水喷涌而出我淫荡的迈开大腿背靠着墙壁喘着粗气不敢出声，门外传来丈夫起身的声音，我捂住嘴巴大气不敢喘，心想丈夫是不是听到了我喊着学生的名字高潮，索性丈夫起身回到了客厅。\n　　哈啊啊❤....我松了口气一屁股瘫坐在地上，肥肥的肉臀压在地上，手指也不知不觉变成了三根才勉强有了感觉，这是天平同学的想到这我更加放肆，手指捏住乳头骚穴里的三根手指大力的抠弄。\n　　哈啊啊啊去了去了哈啊啊❤！我压低着声音又连着扣了两三次才勉强止住了下身的瘙痒，我满脸通红的冲掉身体把残存的精液都扣了出来，披上白色的睡袍用浴巾裹着湿漉漉的头发正准备打开浴室的门，看到那条湿漉漉的内裤....\n　　这个先不洗了....我红着脸把内裤叠起来小心的放进浴袍口袋，然后把换下的衣物放进洗衣机里就回到了卧室。\n　　亲爱的。我趴到床上丈夫正躺在床上玩着手机。\n　　时间不早了我们睡觉吧。丈夫放下手机摘掉眼镜我有些失望的点了点头。\n　　晚安亲爱的。我没有表现出太多的不满微笑的点了点头，因为我知道丈夫的工作很累而且....忽然由我主动说出来的话怪怪的平时都是丈夫主动的，丈夫关上了灯，我躺在床上翻来覆去睡不着。\n　　哈啊啊❤对不起亲爱的...我小声的说着，但声音一下就被丈夫的鼾声盖了过去，丈夫的鼾声如雷让我胆子大了一些，因为我的肉穴真的痒得不行，我岔开大腿把手伸进浴袍轻轻触摸着馒头穴的阴唇，但是....但是好痒啊啊❤不够不够啊这样的....想要更多天平同学天平君....想要中国学生的鸡鸡想要想要啊啊！\n　　呼噜...丈夫的鼾声忽然停止转了个身面向我不过片刻鼾声再次响起。\n　　呼呼呜呜...❤我吓得一身冷汗眼睛瞪大盯着天花板，正准备深入蜜穴的手指僵直在阴唇上，温热的水流涓涓流出我吓尿了....好在浴袍的吸水性很好，我急忙止住尿液不敢再去抠弄只能无助的磨蹭大腿，就这样一直熬到天亮。\n　　同时中国学生的精子还在我的子宫中战斗着，我的日本人妻卵子正被中国学生精子征服感染在我不知不觉的情况下诞生了生命在体内，同时为了迎接这个新生命我的乳腺也开始慢慢分泌起奶水。\n　　--------------------------------------------------------------------------------------------------------------------------------------------------\n　　天平同学。我走在班级门口高跟鞋踩在地上踏踏作响。\n　　江田老师？天平同学显得有些慌张，摸摸攥紧了口袋里的手机，因为第一次用天平自己也不清楚那个催眠效果到底如何，如果不是永久性的那我一定会发现异常最糟糕的情况就是我有那段时间的记忆，到时候一定会整死他退一步讲就算我没有被催眠的记忆，醒来看到自己一丝不挂四仰八叉躺在桌子上蜜穴还塞满精液，也一定会以为自己被下药强奸无论怎样都是死路一条，自己只能祈求那个催眠还在持续。\n　　天平同学来我办公室，我有事情找你....周围的学生都放慢了脚步看着习以为常的一幕，我来这里抓天平同学已经是很平常的事情只是后面的话忽然变得柔弱起来，只有天平同学注意到我脸上的微红还有那朦胧的眼神。\n　　好！天平立刻答应心中既期待又激动不知道这个催眠到底有多强大，更期待我叫他到办公室会发生什么，淫荡的日本老师会给自己这个中国留学生什么工口福利呢？\n　　那个天平同学....我先让天平同学走了进去，自己跟在后面把房门反锁气势瞬间弱了半截。\n　　由美子老师我又犯了什么错误吗？天平同学毫无顾忌一屁股坐在办公桌上，回忆着昨天在这里激战的快感，尤其是在日本人妻身上驰骋的快感。\n　　天平同学昨天说的很对，身为你们的班主任老师不会的东西还是太多了所以可以请天平同学继续帮助老师练习吧....不对是教导老师。我走到天平同学的面前低头说道。\n　　当然可以那样的指导无论多少次我都配合！天平同学激动的站了起来裤裆硬邦邦的凸起。\n　　可以请天平同学教导老师中国话吗？我对着天平同学鞠躬说道。\n　　中国话？天平愣在原地万万没想到我说的指导竟然是学中国话，先不管为什么天平心中的期待瞬间就碎了一地。\n　　由美子老师想学的话当然可以，不过吗既然是我在教导的话那我不就是由美子老师的老师了吗？天平同学....不天平君有些扫兴的坐回桌子上。\n　　学生由美子请多指教白老师！我抬起头像是学生妹一样温柔的介绍着自己。\n　　请....请多指教。天平老师也没看过这种情况，尤其是一个冰冷的爆乳人妻这个美人还是自己的班主任，竟然像是动画里的学生妹一样介绍自己还叫自己老师。\n　　由美子老....咳咳由美子那我们就开始上课吧。天平老师还没有适应角色咳嗽两声装模作样的说着。\n　　是我明白了！说着我利落的解开扣子，将衬衣外套裙子丝袜还有高跟鞋都脱了下来，然后整齐的按顺序摆放在自己的面前，全身上下只留下脖子上的金色项链还有无名指的婚戒，跪在整齐摆放的衣服后面撅起屁股一个超标准的土下座。\n　　哇....天平老师看的瞠目结舌，发抖的手拿起手机急忙按下快门记录着这场面，裤裆更是跳动起来性奋的不行，与此同时我那紧紧闭合的馒头逼也正喷着淫水屁股性奋的微微抖动。\n　　白老师？我颤抖着屁股不敢抬头一直保持着土下座的姿势，听着快门声。\n　　起来吧。天平老师目不转睛盯着手机屏幕，裤裆的鸡鸡硬邦邦的让我看的目不转睛，啊❤讨厌变得更湿了。\n　　由美子先说说你对日本语的了解吧。天平老师咳嗽两声有模有样的站起来，围着我转圈欣赏着我美妙的身体曲线，然后停在后面看着我那性奋噗噗的蜜穴不停咂舌。\n　　是，日本语是集合了世界优秀语言特点的文明....我吃痛咬住嘴唇身体微微颤抖，屁股留下一个鲜红的巴掌印美肉乱颤，蜜穴更是性奋的喷出水柱。\n　　咳咳听好了你们的日本话是对我们中国藏语的拙劣模仿，是抄袭盗版的劣等语言记住了吗？天平老师也没想到这一把掌反应这么大，看着我湿漉漉的大腿已经巴不得现在就把我就地正法。\n　　记住了。我乖巧的点头丝毫没有因为自己的民族被贬低而生气，因为我相信天平老师说的都是对的！\n　　很好由美子虽然是抄袭种族的血统但还有救接下来我就教你几个最简单的汉语要好好学。天平老师说着走到我的面前让我岔开大腿。\n　　我明白了。我听话的按照天平老师的吩咐岔开大腿身体立刻就沉了下去，对着老师的肚子双手也抱在脑后露出自己一切私密的部位。\n　　知道这里应该叫什么吗？天平老师的手指拨动我的乳头微微发痒的感觉让我保持着这个姿势变得困难起来。\n　　是奶头....我用日语说道。\n　　错！这个叫NAITOU也可以叫RUTOU。\n　　NAI...NAITOU....RUTOU我跟着天平老师一字一句的学着。\n　　很好这个叫NAIZI也叫RUFANG。天平老师一把抓住我的奶子继续解释道。\n　　记住了记哈啊啊❤NAIZI RUFANG!我的大腿已经开始打颤但拼命保持着姿势，嘴巴止不住的娇喘低头盯着天平老师的裤裆。\n　　那就说说这个吧，这个叫DAJIBA记住了吗？天平老师注意到我的视线解开皮带，鸡鸡跳了出来打在我的脸上。\n　　齁噢噢DA...DAJIBA鸡鸡好大。我的大腿不停打颤一屁股坐在地上看着面前的大鸡鸡骚穴住不住的收缩。\n　　接下来老师要把DAJIBA塞进由美子的CHOUSAOBI准备好。天平老师跪倒我的腿间，抓住我的两条大腿那根粗壮的大鸡鸡梦寐以求的大鸡鸡顶着我的骚穴。\n　　快....快一点我要老师的DAJIBA塞进来用老师的DAJIBA塞进我的CHOUSAOBI里面。我性奋的伸手抓住自己的奶子，手指抓住自己的RUTOU揉捏着。\n　　由....由美子你这日本骚货！天平君的鸡鸡一插到底，结实的腰肢啪啪啪的砸在我的雪臀上，瘙痒的肉穴得到了快感，我性福的大叫出声手指也激动的捏住奶头！\n　　天平君哈啊啊阿❤天平君的大鸡鸡好舒服好厉害❤我好开心哈啊啊❤我性奋的夹紧那根让我欲仙欲死的中国鸡鸡，感受着蜜穴里面滚烫有坚挺的鸡鸡天平君的鸡鸡❤我的阴道好舒服好棒要不行了！\n　　由美子由美子老师，好紧真有跟丈夫做爱吗？天平君挺着腰一边用鸡鸡抽插着我的身体，我的奶头被手指捏住奶子绷直没办法晃动，我不知道自己的表情有多淫荡肆无忌惮的淫叫出声，只想要享受此刻的快感。\n　　哈啊啊❤那种事情无所谓啦啊啊啊齁噢噢噢天平君天平君的鸡鸡插到好深哈啊啊❤顶到了顶到花心了被中国鸡鸡操穿了哈啊啊❤！无所谓了什么都无所谓了！我只要天平君的大鸡鸡想要天平君的大鸡鸡学习什么的无所谓了丈夫什么的无所谓了我已经变成中国学生中国鸡鸡的奴隶了❤！\n　　由美子老师哈啊啊要来了我的精液全部射进去也可以吧对吧！\n　　没问题哈啊啊阿❤天平君的精液多少都可以，我想要中国学生中国鸡鸡的中国精液齁噢噢噢噢快一点射进来噢噢噢❤!我激动的绷直双腿双手用力揉捏按压抓住自己的奶子揉到变形，就算被别人听到也无所谓我已经是天平君的奴隶了变成中国留学生的奴隶了！\n　　射了啊啊啊啊！天平用力挺腰滚烫的精液在我的子宫浇灌着滚烫的精液在我的子宫里面翻腾着好烫。\n　　好烫啊啊啊❤好多啊啊啊这就是齁哦哦哦中国学生的精液，中国学生的精液齁噢噢噢噢❤灌满了我的子宫我已经回不去了对不起亲爱的❤！我要变成学生的母狗了。被精液灌满的瞬间我下定决心，什么班主任什么人妻都无所谓了，我就算抛弃人的身份也无所谓，没错我只配给中国学生当狗，当天平君的母狗！\n　　齁噢噢噢❤精液不要走齁噢噢噢。天平君的鸡鸡抽出去了，空虚的肉穴急忙闭合想要留住那滚烫的精液，但精液还是溜了出去，我四仰八叉的躺在地板上四周是被我踢得乱七八糟的衣服。\n　　嘿嘿这样才完美。天平君不顾躺在地上吐着舌头淫叫不止的我，拿起那双黑色长筒袜掏了上来，然后坐在地上抱着我的两只黑色肉脚夹住自己的鸡鸡撸动起来，脚心灼热的感觉让我的骚穴收缩起来，噗噗发出放屁的声音把精液挤了出来。\n　　哈啊啊❤我沉浸在快感中丝毫没有注意自己的脚被当做飞机杯使用，就算知道我也不会反抗因为我已经决定把身心都献给自己的学生了❤。\n　　射了射了！天平君舍不得放开我的脚加快速度撸动鸡鸡，脚心的黑丝让触感更加顺滑舒服到了极点，随着速度越来越快喷泉一样的精液喷满了我的美腿跟脚心。\n　　哈啊啊好烫皮肤被烧掉了❤！我夸张的呻吟着，心疼着丝袜上的精液。\n　　哈啊...舒服死了。天平君坐在地上闭着眼睛，抬起头看向面前胯间流淌精液的我。\n　　天平君....我扑通一下跪了下去，再次用土下座的姿势对着面前的中国学生三叩九拜，塞满精液的屁股摇摇晃晃，时不时从骚穴发出滑稽的放屁声。\n　　老师....看着如此下贱的我天平君也良心作痛，虽然平时自大严格，但是自己孤身来到日本从来没有人对自己花费过这么多的时间，即使自己对我冷脸相待我也从来没有放弃过他就像妈妈一样？但听到我的下句话天平君作痛的良心瞬间性奋起来被那硬邦邦的大鸡鸡顶飞。\n　　天平君，我已经决定了请让我成为你的母狗奴隶，我现在只想要天平君的中国大鸡鸡，没有天平君的鸡鸡我已经活不下去了！我激动地跪在天平君面前生怕被拒绝，那样就再也找不到中国大鸡鸡了！\n　　由美子...天平君咽了咽口水，脑子里回想着这一年来的我是那么高冷自大走起路来鼻子都要指向天，征服欲油然而生。\n　　对了....这个就是见面礼！迟迟没有得到回应我越来越慌，下意识的以为自己要被天平君拒绝，想到了什么我急忙保持着土下座的姿势头对着地旋转身体用屁股对准了天平君，然后双手扒开屁股露出那收缩的屁眼。\n　　天平君...主人请主人收下这个，主人一定要❤哈啊啊阿主人❤！我激动的恳求的时候，屁眼的刺痛让我的心一下就沉了下去，那根插进我屁眼的大鸡鸡回应了我。\n　　由美子...由美子你的屁眼太舒服了！主人抓住我的屁股大鸡鸡疯狂的抽出插入抽出插入，在我的屁眼里面疯狂的摩擦，我的处女屁眼给了我最喜欢的主人❤！\n　　主人哈啊啊❤主人的大鸡鸡好舒服，由美子好开心哈啊啊❤主人再深一点由美子想要精液❤想要主人的精液！我趴在地上身体剧烈的晃动，屁眼里的大鸡鸡在我的身体里面疯狂的摩擦，骚穴的瘙痒也得到了缓解！\n　　由美子由美子你这贪吃的母狗！从第一次看见我的时候主人就幻想过，有一天这个日本美人能在自己身下爱慕着自己给自己生儿育女，最简单的性欲哪怕她是个妓女自己只要能跟她过上一夜也好！可如今如今那个冰山班主任正匍匐在自己的身下，要当自己的母狗做自己的专属肉便器还把屁眼给自己操甚至求着自己操她的屁眼。\n　　是是啊啊啊❤由美子是贪吃的母狗❤主人主人的大鸡鸡齁噢噢噢主人的精液在由美子的屁眼射满了❤由美子的便便都要变成中国便便了啊啊啊啊！我瘫软无力的趴了下去性福的快感让我上了天堂，大脑一片空白就这样趴在地上一动不动只有鸡鸡抽出去的时候屁眼喷出一连串的巨响才让我隐约意识到什么，但还是昏了过去。\n　　哈啊由美子....主人看着我淫荡的模样重复着我的名字，不敢相信自己真的有了一条性奴母狗，那个冰山班主任成了自己的性奴母狗，更不知道这条母狗班主任昨天就怀了自己的孩子。\n　　--------------------------------------------------------------------------------------------------------------------------------------------------\n　　自从办公室一炮之后已经过去了半个月，我也已经学习了两个月如何做好一条合格的日本人妻母狗，对我的主人更是越发的爱慕❤。\n　　主...主人？我小心翼翼的走上楼顶的天台，看到坐在铁栏边缘的中国留学生我露出笑容，小心的锁好门拿着便当盒小跑过去。\n　　由美子真准时啊。主人笑呵呵的站起身，伸手拉起我的裙子拉出水丝的淫水粘满了大腿。\n　　这是由美子应该做的。我害羞的低着头任由主人欣赏，我今天上午的淫荡肉穴，母狗准则身为主人的骚货母狗没有主人的允许不能穿内裤，实在需要的话可以用创口贴粘起来，但我自认为主人最喜欢我什么也不穿，但一上午还是因为害羞总觉得会被人看见不知不觉就湿透了。\n　　先让我看看今天由美子做了什么好吃的。主人轻轻拍了拍我的屁股。\n　　是今天有主人喜欢的天妇罗。卷起来的裙子卡在我的腰间，我就这样露着屁股坐在一边打开饭盒一口一口喂主人吃着便当。\n　　我吃饱了由美子。主人咽下口中的虾肉，我拿出手帕擦去主人嘴角的饭粒然后，把手帕放在嘴巴那是主人嘴巴上的油脂贪婪的舔舐干净才收起来。\n　　那主人....我开动了。我慢慢趴下去抓住主人的大腿跪在主人胯间，伸手解开皮带准备开始吃午饭。\n　　由美子不好好吃午饭身体会吃不消的。每天中午我的午餐都必须是主人的特制午饭，但主人一开始也很性奋但时间一长开始担心我的身体，虽然晚餐跟早餐都会正常但....\n　　主人的精液就是最有营养的。我贪婪的舔舐着龟头，嘴巴塞满龟头的感觉太棒了，我慢慢吞下大鸡鸡然后用龟头顶住喉咙，可能是怕我饿着主人的鸡鸡很快抖动起来，我做好用餐的准备咕噜咕噜滚烫美味的精液灌满我的味蕾，我的喉咙一动一动吞咽着美味的精液！\n　　哈多谢款待主人的精液今天也很美味。说实话今天的味道不是很臭，可能是吃太多了已经习惯了这个味道？\n　　由美子....\n　　主人是口渴了吗？我不慌不忙的解开扣子然后把胸罩拉开，露出半边奶子递到主人嘴边。\n　　我开动了。主人下意识含住奶头，鲜甜的奶水灌入嘴巴，主人反应过来瞪大眼睛，奶汁都喷了出来吐出我的乳头。\n　　由美子你你你！....你主人激动的看着我惊喜又害怕因为我是有法律上丈夫的人妻，虽然不太可能但是....\n　　请主人放心我已经去医院查过了....我娇羞的看着主人，现在还没有做堕胎手术就是最好的证明，这个孩子是谁的。\n　　这么说我一发就射中了，我还是个神射手哈哈！主人欣喜若狂抱住我的奶子又吸了起来。\n　　主人慢点....还有很多....哈啊啊❤我闭上一只眼睛乳头变得很敏感。\n　　我吸太多了孩子不就只能喝奶粉了？主人嘴上说着却玩的乐不思蜀抓着我的奶子记着奶水，但想到自己还没出生的孩子又不敢太用力怕把奶水弄完。\n　　由美子早就开始吃催乳的特效药了，而且从医院回来的时候还带了专门的挤奶器跟催奶器，由美子很快就会变成不停产奶的体质主人想要喝的话由美子可以把奶水挤在瓶子里让主人想喝就喝。我小声的凑到主人耳边，这时主人也发现我的乳房涨大一圈乳头也发红发肿甚至有些发紫。\n　　不愧是由美子实在太周到了。主人听完毫无顾虑的大吸特吸，顺手拉开另一半胸罩吸着一只还一边捏着另外一只奶子，奶水像是香水一样喷的到处都是奶香味充斥着鼻子。\n　　主人哈啊❤由美子想要....我不断磨蹭大腿终于鼓起勇气向主人求爱。\n　　由美子....以后就要从母狗变成奶牛了。\n　　是❤啊啊啊我是奶牛由美子！我的身体前倾乳房挤压在铁网上，无数的铁丝把我的奶球勒成一块一块的奶白肉块，奶汁不断从乳头流出，滚烫的大鸡鸡在我的骚穴口摩擦。\n　　由美子！\n　　主人哈啊❤啊齁噢噢噢！啪的一声主人的大鸡鸡一插到底，顿时天台上的铁网把我的奶球勒成一块一块，啪啪啪噗呲噗呲还有奶水飞溅，瞬间天台就变成了淫乱的交欢场地，我挺直大腿双手抓住铁网让主人肆无忌惮的大操特操。\n　　由美子的肉穴也变紧了，身心都变成奶牛了吗。\n　　是...是啊啊❤由美子是主人的授精奶牛齁噢噢噢❤主人奶牛由美子还能再深一点，用主人的大鸡鸡狠狠的哈啊啊❤我不知道主人一共射了多久，只是那天下午旷工旷课要我解释了好久才能回家。\n　　主人....❤我跟主人从中午做到了傍晚，看着黄昏我身上只剩下一双丝袜趴在主人的怀里，准备着后路。\n　　由美子你要离婚吗？主人也想到了这个问题，很快我的肚子就会大起来，那个时候法律上的老公就会发现不对，如果被发现的话主人的学业也就完了。\n　　主人....其实你的家长不久前说过希望你能去美国留学。我很清楚主人的家庭复杂，父母的精力全都花在公司集团的运营上，就连国外留学都要插手，也是为了逃避家族掌控主人才独自出来租了房子所以学校的大部分人并不知道主人是财阀少爷。\n　　我去美国你怎么办？主人坐起身把我紧紧抱在怀里。\n　　我也跟着主人一起。我做好了抛弃一切的准备，到了美国就不用考虑现在的任何问题，哪怕是被主人养在家里当一条真正的母狗也行。\n　　由美子....主人感动的抱住我没想到我竟然能为了他做到这种地步，就算知道这一切都依靠了那个催眠软件的力量，但主人也不后悔因为现在的我真的很性福。\n　　--------------------------------------------------------------------------------------------------------------------------------------------------\n　　半个月后我穿着一件褐色大衣带着口罩带着墨镜，拿着行李箱跟在主人的身后，就这样千代学院的美女班主任失踪案成了日本史上的奇案之一。\n　　美国华盛顿的一间独栋公寓之内，二楼的卧室窗帘紧闭着好像从来没有打开过，后面的院子塞了一个狗窝上面写着YOUMEIZI的字样，但这家并没有养狗，只有一个贴身女仆跟一个留学少爷住在里面。\n　　主人❤哈啊啊主人❤由美子的母狗骚穴想要主人的大鸡鸡精液哈啊啊❤更名改姓的千代由美子脖子上挂着红色项圈红色的狗绳被床上的少年攥在手里，冰山美人淫荡的跨坐在少年身上扭动屁股，淫荡的用不是很熟练的中国话淫叫着。\n　　在美人脖子上的项圈上挂着一个狗牌牌子上写着YOUMEIZI。",
	  "tag" : ["人妻","高冷","班主任","催眠"]
  },
  {
	  "name" : "重回学校在失落之时遇到亦师亦母的班主任，被对方主动用身体安慰后，起初还感到隔阂的我越肏越爽，最后在将老师肏到不省人事",
	  "author" : "t55pro",
	  "content" : "老师我能不能上上厕所啊？\n　　清纯且充满活力的话语响起，我抬起头盯着这位身材矮小的可爱少女，她正站在讲桌前扭扭捏捏的盯着地面上，两只手放在小腹前十指相握，看来还真是个害羞的孩子。\n　　去吧，随便把书拿上。\n　　啊？她瞪大眼睛不好意思的盯着我。\n　　怎么了？你可能理解错我的意思了，去厕所来回就十分钟了，现在也快下课了，上完厕所，在里面躲几分钟直接回家放假了，还上来干什么？\n　　谢谢老师！我伸了个懒腰百无聊赖的坐在讲台上盯着下面的学生玩闹。\n　　滴滴滴，下课铃声响起，还没等我说话，，大部分学生便开始收拾去书本。\n　　怎么着急吗？我坐在座椅上正准备训斥几句，可脑海中却回想起几年前的事情，好像那时候的我和现在的他们并没有什么区别。\n　　行吧，下课吧。说罢，我便趴在桌子上，不过由于我年龄与他们相近，有不少同学还会走过来与我聊天，大多数我都是随便敷衍几句，当然也不缺乏对我有好感的女学生，可我还是明白老师与学生的差距。\n　　五分钟后实验室内最后一个学生离开。\n　　啊！我将讲台收拾好沿着墙壁检查着有没有人落下课本。\n　　恍惚间我看到熟悉的痕迹，内心不免得有些触景生情，我伸出手抚摸着几年后还未发生变化的实验室，回忆着以往的经历。\n　　同学怎么还没有走啊？一身熟悉又陌生的清脆声音将我从回忆中拖出。\n　　不，我是老师，现在准备收拾一下教室再走。我扭过看向窗外，才发现这是我的高中班主任，不过说是老师其实在心里面她占据着另一个更为重要的位置，亦师亦母。\n　　我算是个标志的留守儿童，再加上学校是寄宿制学校，一年到头也只有寒暑假会回到家中，剩余的时间都是在学校待着，所以每次星期天与假期我都会一个人住在教室中，久而久之老师也发现了我。\n　　她开始特别关注我，起初只是上课时期经常叫我回答问题，还给我安排专属位置，到后面每次星期日都会来宿舍看我，偶尔生病时还会带到教师公寓中照顾我，然后我和她的关系就越来越近，甚至我对她产生了奇怪的感情。\n　　一方面她给与我缺少的母爱，另一方面我和她的年龄差距只有6岁，每次近距离接触心跳总会加快，还会产生生理反应，而且老师的外貌也算是数一数二。\n　　我可以在内心里面大胆的承认我喜欢她，但是我不敢说出去，毕竟我能感受到老师的爱，是类似于亲情的母爱。\n　　不过在重新回到学校后我并没有去找她，毕竟我害怕她忘记我，也害怕她不在想以往那样对待我。\n　　你是你啊？好久不见啊！\n　　赵雨涵老师？您还记得我啊？我感到一阵窃喜，毕竟在这个名为故乡的土地上，我并没有什么怀念的东西，除了她。\n　　怎么可能忘记呢？\n　　啊？看刚才错了抱歉啊，你怎么还不回去啊！她迈着端庄的步伐站在门口，一袭棕色风衣披在高挑饱满的媚躯上，洁白无暇的锁骨处带着一枚吊坠，纤细雪白的素手握住一个胯部，下半身一件朴素的牛仔裤，其实衣服并不怎么好看，毕竟她是一位老师，也不需要打扮的太好看。\n　　想一些事情。\n　　怎么了？想之前的事情了吗？她来到我的旁边，柔情似水的水眸先盯着我，潮红瞬间席卷我的脸颊，我扭过头假意咳嗽几声。\n　　嗯。\n　　能理解，我还记得我刚刚当老师时，和你现在的年龄一样。她雪白粉润的纤纤玉手放在腰间将牛仔裤向上提起，原本略微松垮的牛仔裤瞬间变成修身的贴身牛仔裤，那圆润丰腴的蜜桃肉臀完全显现在我的面前，我甚至可以看到她肥沃肉臀的臀瓣缝隙。\n　　她像是在勾引我一般，抽出旁边的椅子，两只手放在纤细妖娆的腰肢上贴着衣服沿着翘臀性感诱人的完美弧线向下摸去，随后手掌放在修长美腿的膝盖处，在将淫靡蜜臀坐在椅子上，一刹那极其柔软丰满的臀肉便被挤压成圆盘型。\n　　她扭过充满人妻韵味的成熟俏脸，三千青丝随之稍过削骨圆润的香肩，纤细藕臂的关节放在桌面上，光滑稚嫩的洁白手掌拖住曼妙柔情的瓜子脸，五根纤柔的修长手指蜷缩，指尖点缀在红嫩湿润的纤薄丹唇上。\n　　是吗？\n　　是啊，对了你在想谁？\n　　郭梦瑶。赵雨涵愣了一下，随后便恢复以往的平静，眼神中好像有些不甘。\n　　嗯，高中时期的女朋友吗？请问现在还有联系了吗？\n　　没有了，已经没有了。\n　　想她了？我点点头，几秒后又摇了摇头。\n　　只是感觉，这几年没什么意义，碌碌无为的，跌跌撞撞最后又回到这里了，随便想起她来，感觉...\n　　感觉什么？\n　　感觉，什么事情都没有做好，一切都是白折腾！而且老师你对我很好，之前我就是个留守儿童，这几年只有你对我的帮助最大，而且你之前也说过，不想要让一个好学生埋没于此，结果到现在还是这样。\n　　噗呲！哈哈哈！赵雨涵忍不住笑出声，樱粉色的薄唇中漏出一片洁白贝齿，可能是她察觉到不妥，便停止了发笑。\n　　怎么了老师？\n　　哈哈哈！辜负！没有了，我感觉你现在挺好了，我如果你可以帮助这些学生，像我之前那样帮助你就不算是辜负。\n　　真的吗？\n　　真的！\n　　谢谢老师了。说罢，我准备站起身来收拾东西，可老师却按照我的肩膀示意我继续坐下。\n　　老师？你？\n　　继续和老师说一下话吧，你现在后悔了吗？感觉很后悔吗？\n　　嗯，有点后悔吧。\n　　具体是后悔什么？\n　　很抽象，我也不知道我后悔什么东西，但就是后悔，心里面就是憋着一个东西，拿不出去，也放不下来，就是难受。\n　　理解理解，说不出来也正常。\n　　是的。我低下头趴在冰冷的实验桌上，眼神惆怅的瞄着地面。\n　　还行吧，当初我也说过让你好好学一下，到现在后悔了，不过现在了还需要老师来安慰你，还真是长不大了。她将椅子挪到我的旁边，精致纤柔的素手绕过我的肩膀搂住我的身体，丰腴酥软的饱满乳房直挺挺的按压在我的左肩膀上，丝滑白皙的娴熟脸庞贴在我的头顶，并将俊俏笔挺的琼鼻埋在我的短发中。\n　　长大，怎么才算是长大呢？我感觉我和之前没什么区别，一点区别都没有。我漫不经心的说道，忧郁的兴趣让我的思维变成的迟钝，并不感觉老师的动作有任何的不妥。\n　　不说这些了，话说你想到什么事情了？会起反应？\n　　抱歉失礼了，赵雨涵老师，不过你别误会了，我是因为想到郭丽才变成这个样子！我对你并没有那种想法！我迅速捂住凸起的裤裆，脸庞就像是在炎炎夏日中晒了许久，烫的要命。\n　　没事，正常生理反应。她在听到我对她没有那种想法有美眸向下飘去，握住我肩膀的手指也加大力度。\n　　嗯也是。\n　　多久没和女朋友做爱了？出乎意料的问题，不过我还是回答了。\n　　早就分手了。\n　　为什么分手了？我记得你们两个人的关系挺好的啊？\n　　我不想说。或许是察觉到我低落的心情，赵诗涵便没有继续追问下去。\n　　好吧，话说这几年过的怎么样？\n　　不太好和之前一样，而且除了过年时会和家人住一两天，其他时候还是一个人。\n　　嗯，和之前一样，老师也一样，我比你还惨呢，你起码是个留守儿童，老师可是孤儿，也不知道到底是没有父母还是被抛弃了。她纤细素白的嫩手搂住我的腰部，手掌温柔的拍打着我的后背，我扭过头却看到她右手中指上的戒指，霎那间我感到心脏处出现一丝抽疼。\n　　话说老师还没有结婚吗？\n　　结婚？开什么玩笑呢？没有，老师，这四年还没有遇到喜欢的人，看到老师的戒指了吗？哈哈，因为老师不想要在哪方面多麻烦就带着戒指，这样就不会有人打扰老师了。\n　　嗯，那四年前有喜欢的人吗？。\n　　哈哈哈，没有拉！\n　　嗯。得到赵诗涵老师肯定的回答后，我才安下心了，但是仔细一想，这些事情和我有什么关系呢？我也只不过是她教过的学生而已。\n　　这几年受到委屈了吗？\n　　嗯，挺多的失败，误解，还有其他的，虽然有很多朋友，但是有些事情还是不能和他们说，只能藏在心里面，而且还是那句话，我什么都没有做到，一直都碌碌无为，真的不想要这样，什么事情都做不到！\n　　让你受委屈了，老师抱一抱，还有吗？\n　　有！有很多很多，多到说不完！原本还能忍受住内心的伤痛，可老师给了我发泄的机会，我便不再想忍受下去心情逐渐低落的我眼眶中出现许多泪水，我扭过头不想要让老师看到这一幕，明明已经是一个老师了，还会像小孩子一样哭泣，可我也只有在老师面前才会这样。\n　　怎么快哭了！让我看看！赵诗涵迅速亲身来到另一边，她弯下腰用素手放在我的脸颊两侧，大拇指划过眼角将已经流出的泪水擦干净，我看着她的动作内心更是羞涩自责，我不想要被老师看到我这种模样，可是忍不住悲伤的情绪，只能晃动脑袋。\n　　嗯~~不用老师！\n　　什么不用啊？都这样了？还说不用！很长时间没有发泄情绪了吧？\n　　不是，不是这样的。\n　　不是什么啊不是！要是想哭就哭吧！\n　　不是！呜呜呜~~~温柔的怀抱将我的脸埋在老师的胸口处，许久未体会到的安稳感出现在内心中，我再也无法忍受着内心的情绪，抱着老师纤柔妖娆的腰肢肆意的发泄的情绪。\n　　安安心心的发泄吧，老师在，老师一直都在！\n　　对不起，刚才情绪失控了！发泄完情绪后，我挣脱开老师的怀抱此时，赵诗涵胸口处的衬衣早已经被泪水渗透。\n　　很正常的事情，没什么对不起的！那你现在又是为情所伤，又是感觉过得失败，刚才我已经让你的心情好点了，为情所伤的话，老师也要帮你解决！\n　　什么办法？\n　　想的话可以把我当成你女朋友，说不定你就不会因为那种事情伤心了！我扭过头不敢看她，说实话虽然她就比我大几岁，可是再我心里面是实打实的长辈，怎么可能把她当成女朋友对待？\n　　谢谢老师的心意了，不过还是不用了。\n　　为什么我现在又不是你的老师，只是你的同事而已。\n　　一时间改不了口了，毕竟都叫了两三年了。\n　　那你...现在感觉...你现在有什么感觉呢？重新见到老师！她含情脉脉的美眸好似在询问着我，但实话实说我现在对赵诗涵老师还保持着原先的感觉。\n　　我很喜欢老师，只不过不是这种喜欢。\n　　喜欢就够了，老师也见不得你伤心！要不要试一下？让老师安慰你！她雪白靓丽的白洁素手握住我的手掌，迷离诱人的星眸直勾勾盯着我烧红的脸，那眼神太过复杂，我根本分不清她到底是什么意思，既有包容，又有爱意，还能看出一点点欲望，不过也有可能是我猜错了。\n　　不还是不能，老师。\n　　赵诗涵松开我的手起身来到窗户边，潮红的落阳刚刚好照射在她曼妙性感的娇媚身躯上，此刻在我的面前只有一个被光亮包裹住的黑色人影，人影的身材极其的性感，高挑的身材，肥硕饱满的巨乳，翘挺圆润的肉臀，肥而不腻的美腿和纤细修长的小腿。\n　　太美了\n　　呲呲呲！\n　　窗帘拉住，黑色人影上出现赵诗涵老师的脸庞，她盯着我，纤纤素手放在胸口的风衣的扣子上一颗一颗，将扣子解开，再将展开纤柔藕臂让风衣沿着手臂掉下。\n　　啪！外套掉落在地面上，被白色衬衣包裹住的饱满圆润巨乳，还有那若隐若现的雪白嫩肤，不过这还没有结束，赵诗涵再次将素手放在妖娆腰肢上，这次她将束在腰间的牛仔裤拉链拉开，漏出牛仔裤内的黑丝丝袜与纯白色内裤。\n　　赵诗涵老师你这是！\n　　啊？是不是嫌弃我了？也对我这个快30岁的老处女了。\n　　不是这样的，只是感觉不合适。\n　　到底是不喜欢还是不适合？我不清楚你到底是什么想法。最后她解开束住黑色长发的马尾辫，飘柔丝滑的三千发丝均匀的披散在赵诗涵的娇躯上，她迈着妖娆多姿的步伐重新回到我的身边。\n　　不是，只是有点难受，老师没必要用这种方法安慰我吧。她并没有说什么，而是用纤柔素手扶住我的脸颊两侧，纤细柔顺的白素玉指放在两腮，圆润白皙的大拇指按在我的嘴角，充满人妻韵味的绝命面容缓慢的向着我的脸庞贴紧，距离每近一分我便会感受到心跳的速度在直线加速，直到赵诗涵的脸庞放在距离我脸庞不到三厘米的前方才停下来。\n　　怎么样？不喜欢老师直说，只要你说出来的话，我也知道原因了，可不要胆小到连一句话都不说啊。她说出这句话，樱粉色媚唇中吐出的空气吹拂到我的脸上，那是甜腻中带着一丝清香，无比的魅惑，无比的诱人，我抿了下嘴唇，嘴唇主动展开，但碍于内心的道德感我并不敢去做任何动作。\n　　可那水灵灵的媚眼，好像一种向着我传送着信号，就像是暗示着我迅速向前用自己的嘴唇去强吻赵诗涵老师，可我不敢。\n　　我...不...还没得我拒绝，纤薄红润的樱唇贴在我的嘴角，那柔软的触感和温热的体味瞬间让我沉迷其中，不过还没有体验多久我就感到丁香小舌抵在我的嘴唇上，我瞪大眼睛盯着赵诗涵的眼睛，那是多么的温柔，又多么的充满欲望。\n　　不愿意和老师湿吻吗？还真是失望啊，没想到被嫌弃了。她松开嘴，一字一字的说道，但是我并没有听清楚，因为我还在回味着老师嘴唇的味道。\n　　怎么了？\n　　嫌弃老师了？柔情似水的星眸瞬间黯然失色，原本还是包含爱意的双眸就像是枯井般，看着她的变化我很是心疼，哪怕我知道这是赵诗涵老师假装出的表情。\n　　不嫌弃。这句话我脱口而出，丝毫没有经过大脑思考。\n　　不嫌弃就继续，我也不喜欢看到我的学生伤心，来吧，让老师安慰你吧！\n　　谢谢你，老师呜呜~~~我还没有说什么，赵诗涵的柔软丹唇再度贴上来，恍惚间甜腻粘稠的唾液从对方的嘴唇黏在我的嘴唇上，几秒过后我闭上眼睛享受着她柔软的口腔，她逐渐将酥软的嫩舌抵在我的嘴唇，这次我不在紧闭嘴唇，而是张开嘴唇品味着柔软嫩舌挤入口腔中的触感，直到丁香小舌全部入内老师开始了湿吻，她柔软灵活的嫩舌放在我的舌头上，用舌头将其拥有醇厚浓稠幽香的曼妙唾液放在我的舌尖上，随后她的舌头围绕着我的舌头环绕，直到用甜腻醇香的唾液将我的味蕾刺激一遍。\n　　到此时我已经感觉接吻要来到接吻，只是老师好像过于热情了，我怎么也想不到她会主动用纤薄红润的樱唇将我的舌头吸入她温热柔软的口腔中，并用嘴唇像是吃糖一般咬住我的舌头再用舌尖舔了一边。\n　　我的初吻是什么味道？显然初吻是什么味道要看对方。\n　　呼呼呼！\n　　什么味道？老师的初吻是什么味道？赵诗涵抽出被我吮吸过的丁香小舌，我也终于可以互相到新鲜空气了。\n　　没什么味道，就是舌头很软，感觉很舒服。\n　　还可以再舒服点。她主动用另一只手将她被文胸勒到快要撑开胸罩的豪放饱满的奶油美乳释放出来，霎时间衬衣下雪白剔透的傲人美乳将文胸顶开，我低下头看着她才衬衣中将充满奶香味的文胸放在桌子上，内心有种想要拿起文胸放在鼻子前猛嗅的冲动。\n　　看来你已经迫不及待了！\n　　我咽了口口水，眼神主动看向远方，她温热贤惠的用充满香汗的白皙玉手与我手心对手心十指相握，紧接着她缓慢的抬起手控制着我的手背放在她圆润饱满的酥软美乳上，虽然隔着一层衬衣但极其柔软酥媚的触感却丝毫不减。\n　　软吗？\n　　软。\n　　想不想揉一下？不是用手背触碰，而是用手揉！我鬼使神差的点头。\n　　来吧！十指分离，她握住我的手背掀起自己的衬衣，让我的手掌穿过细腻丝滑的小腹来到酥软丰腴的媚肉嫩乳上，在触碰到的那一刻我只感到柔软丝滑的无法形容的触感，我想要用力揉下去，让整个手指享受酥软巨乳的触感。\n　　可相比于这些我还是感到隔阂，只能迅速收回手，只留下控制着我手掌的素手留在衬衣内。\n　　老师，我。\n　　唉，行吧行吧，你不想就不用了，想不到老师已经老到让你感受不到任何乐趣了，老了不中用了，还真是失望啊？\n　　没有的事，老师的哪里很软，很舒服，而且老师很好看，要是我现在刚刚认识老师，可能想追老师您的。\n　　口是心非吗？再怎么说都改变不了你连摸一下都不想，想不到我来安稳你，到最后我倒是感到失望了，行吧，别管我这个老处女了。她装作失望的表情，媚眼如丝的星眸中出现一层水雾，随后拿出手机前摄像头照射自己充满韵味的脸蛋，紧接着一声抬起。\n　　唉。\n　　不嫌弃不嫌弃直的不嫌弃啊，老师！\n　　不嫌弃就摸一下啊？不摸的话，老师今天晚上可就睡不着了。她在道德绑架我，但是又不算不上道德绑架。\n　　老师你说这种话，也太...行吧既然老师都这样说了，我就试一试吧。\n　　我只好伸出手试探性的将五指放在她高高隆起的饱满蜜桃水乳上，随后我抬起头发现，她的眼神还是带着几分失落，我只好用力让手指用力抓住酥软纤柔的嫩肉，瞬间可塑性极强的白腻乳肉包裹住我的手指。\n　　咕咚，我咽了口口水，下体顶起的帐篷跳动一下。\n　　嗯，这才对嘛？不过你还是太温柔了，要是粗暴一点？总之这么开心怎么来就行了！把我的衣服掀起来吧！\n　　我怕捏疼你。\n　　哎呦呦，直到心疼老师了？倍感欣慰啊，但是在做爱时没必要这样。我点头，两只手的指甲夹住衬衣的边角向上缓慢的将衣服脱下，那白里透红的牛奶酮体一点点的出现在我的面前，当来到乳房部位时，我感到我的呼吸都快要停止，那充满甜腻香汗的美乳过于诱人，还有小巧玲珑的乳头就像是剥皮的水润葡萄般诱人。\n　　我开始加快手指的速度，让指甲划过细柔白皙的肌肤，又抓住酥软小巧的乳头，紧接着我根手掌张开用力的抓住整块乳房，享受着酥软嫩肉在我手心中划过的感觉。\n　　啊呜呜~~~哈哈哈，越来越用力了，还真是口是心非的人啊！她露出一抹千娇百媚的笑容，素手放在我的小腹沿着肚子滑到胯部，纤柔素白的玉手放在膨胀的阴茎上方隔着裤子前后磨蹭，不过因为我正摸的起劲并没有察觉到。\n　　太软了...就像是...面团一样...咕咚！咽下去口水，饥渴的目光盯着小巧玲珑的乳球，甚至还感到嘴唇发干。\n　　嘴？是不是想要舔老师的乳房？还是想要吃老师的乳头呢？赵诗涵抓住我的双手，国色天香的媚脸向前倾到并将下巴靠在我的肩膀上，红润的嘴唇从中吐出着充满诱惑力的话语。\n　　舔...不对，老师已经给我够多了，我已经很满足了！\n　　不，你不满足，老师和你相处多长时间了，你是到底想做什么。老师还是很清楚的，是不是想要舔呢？话语结束，她纤薄湿润的双唇与柔软的嫩舌用甜腻粘稠的唾液黏住，在缓慢的张开发出吧唧的声响，一声接着一声，搞得我意识缭乱。\n　　想！\n　　哈~~~一股热气从赵诗涵老师的口中吐出，紧接着她抬起头将我的脑袋抱在怀中，顿时充斥着浓厚香汗的油腻乳房怼在我的脸上，那软弱的乳肉可塑性极其强，直接将我的整张脸内陷在两片肥硕乳房中。\n　　来吧，现在开始吧，你说你现在是把老师当成女朋友使用，还是当成嗯嗯嗯...姐姐？总之开始吧，就算是用力老师也不会怪你的！我听着老师的话语，一口将左侧乳房小巧玲珑的粉黛乳头咬下去，紧接着就像是饥渴的婴儿一般努力的吮吸着乳房中并不存在的甜腻乳汁，老师虽说感到乳房隐隐约约的疼痛感，但她还是抱着我的后脑勺用手掌跟心中童谣的节奏啪打我的后背。\n　　哈哈哈，嗯，开心点啊，开心点，老师永远都是你的老师，只要你有什么问题都可以找老师，老师会竭尽全力帮助你呼呼呼~~~好贪吃的孩子，把老师的两个乳头全部咬下去了呜呜呜~~~右手顺着我的脖子来到我的后脑勺，纤纤素手抚摸着我的头顶，而我则是在用嘴唇与舌头拼命的吸食着带有老师气味的乳房。\n　　乖乖乖！不过可不能一直吸啊，还要做其他事情！\n　　我松开口用手背将嘴角的唾沫擦干净。\n　　那为什么不继续了，是不是想要进入正戏了。她靠在椅子上，纤细的素手将指甲插入运动鞋中，将鞋子脱下，随后两只手精致优美的曼妙美足放在我的膝盖上，我看着如此诱人的黑丝玉足，又用疑惑的目光盯着赵诗涵老师的眼神。\n　　真的要做了吗？\n　　还能骗你吗？\n　　呼！老师收回玉足，主动分开堆积在一起的丰腴黑丝肉腿，右手放在被黑丝包裹住的私密地带，用锋利的指甲贴在丝袜上，紧接着指甲滑动将丝袜撕开一个小口，随后她美腿分开的幅度再次加大，丝袜便呲呲呲的撕裂开将纯白色的内裤露出。\n　　内裤的有点保守了，不过老师又没有其他内裤了，要是知道今天这种事情，早知道就提前买点情趣内衣了，话说这丝袜已经烂了，我是脱掉还是穿着吧？一切看你，按你的想法来。她将宛如艺术品般精致的美玉莲足重新递在我的手心中。\n　　为什么啊？奇怪，我只感觉到奇怪，以及深深的惋惜，无论如何老师的前途都比我好，无论是长相还是职场都远超于我，为什么会用这种方法安慰我。\n　　因为老师，不知道你的爱好。\n　　穿着吧。\n　　那就现在插进来吧！她改变姿势将上半身趴在实验台上，两只手主动掰开白皙水润的肉臀将其中含苞待放的娇媚处女媚穴漏出。\n　　老师我...我感觉...为什么对我总是这么好，感觉现在的我真不配。\n　　我挺讨厌说这种话的，我不清楚你到底经历了什么？到是老师不喜欢自暴自弃的人，那老师就主动了！\n　　老师？她控制着细腻水润的白皙腰肢将硕大的龟头抵在她粉媚水嫩的处女唇瓣上，那一瞬间她娇媚多姿的丰腴媚躯微微一颤，两片淫靡丰隆的玉鲍向外挤出一滴晶莹剔透的潮水。\n　　嗯，这是老师的第一次，希望你让你的心情好点。说罢老师的肉臀再度向后顶去，那肥美多汁的水嫩鲍片划过敏感粗拙的龟头为我带来一阵快感，紧接着龟头全部刺入，唇瓣便像是鱼嘴般咬住青筋暴起的肉棒，再加上赵诗涵也是第一次做爱，她29年内堆积起来的欲望在这一刻终于发泄出一丝，就像是快要撑破的大坝终于排泄出少量的潮水。\n　　呼呼呼，想不到你的肉棒还挺大的。她撩起垂在侧脸的纤纤发丝，扭过头强忍着快感露出充满爱意的母性笑容盯着我的脸，但额头上的点点香汗与雪白贝齿咬住纤薄嘴唇且无不透露出她的真实感受。\n　　谢谢了，接下来的话，快要顶到处女膜了，老师真的愿意吗？我害怕，我已经一事无成了，为什么还能得到老师的身体。她闭嘴嘟起两腮像是装上松果的小松鼠般，眼神中满是对我的不满。\n　　磨磨唧唧！我都说了好几次了！她晃动纤纤妖娆腰肢，迅速让肥臀向着我的胯部顶去，一瞬间我的龟头被层层叠叠的阴道褶皱轻抚又被阴道嫩肉挤压，直到大半根壮实黝黑的阴茎刺入老师的处女柔腻宫颈中，才停留下来。\n　　啊呜呜！有点疼嘶嘶嘶！呼呼呼，真是磨磨唧唧的呼呼呼~~~什么时候变成这个样子了呼呼呼~~~就行了开始吧！你怎么好像又要哭了？\n　　我吗？纠结与悔恨，赵诗涵老师对我太好了，好到我不知道该怎么回报，又像是我的姐姐，但是又有点母爱，无比包容我，与我又没有什么隔阂，感情太过复杂，复杂到我不知道该怎么说，甚至我太害怕老师对我这么好了。\n　　是吗？看你表情有点委屈啊？是不是老师擅自让你破处感受到压力了？\n　　没有，感觉感觉，不知道说什么，总之谢谢你老师。\n　　行吧，总之开心点继续吧！她用素白嫩手对着淫靡肥臀啪打一下。\n　　嗯，开心点。我用手背抹了眼睛，龟头向着精致舒适蜿蜒渠道刺入，前前后后反反复复，用最为敏感的龟头品味着老师最为敏感的肉穴腔道。\n　　呼呼呼！赵诗涵老师也扭过头，脸庞平躺在实验台上，两只手抓住桌面上的毛巾，湿润明亮的美眸出现朦朦胧胧的水雾，娇嫩红润的丹唇止不住的溢出一声声甜腻娇气的美妙呻吟，雪白肉臀摇曳，纤细腰肢晃动，白花花的优美雪乳随之身后的顶撞啪啪啪的撞击在金属柜台上，引得还未关闭的柜门发出砰砰砰的声音。\n　　她深吸一口气后闭上眼睛，不在说什么，毕竟自己是为了安慰学生，现在干脆随着学生的性子做吧，可另一方面她又是刚刚破坏的女性，就算是心里面想着其他事情，可肉体还是抑制不住本能性的喜悦，她粉面玉容变成娇媚起来，小腹位置也产生一种热量，热的她心里面难受，难受到抑制不住的想要发出叫声。\n　　啊啊啊！好大呜呜呜明明就插了几分钟老师的小穴好难受疼疼疼呼呼呼~~~终于她发出来淫乱的叫声，这也意味着她现在可能不只是安慰学生老师，更是在学生胯下发情做爱的女性，或许自己也应该用不应该用以前的想法与这位学生相处了。\n　　老师怎么了？我担忧的询问她。\n　　不不不，没什么事情，就是太舒服了，肉棒呼呼呼好大，把老师的小穴塞得满满的，想不到只是想安慰一下，可现在感觉被你弄到想要高潮了。\n　　嗯？如果是老师想要的话，我加把劲吧。我正准备继续开始，赵诗涵老师却不愿意了，她抓住我的手用一种委屈的目光盯着我。\n　　怎么了老师？\n　　什么我想要啊，都是为了安慰你，你说这种话总感觉很奇怪啊！当然了老师并没有责备你的意思！还是我主动点吧！赵诗涵回头，肥沃油腻的黑丝美腿随着节奏前后晃动，我感到我的龟头就像是被自动飞机杯般服务着，那舒适感快感简直是让我体会到发自内心的快感，腔道肉壶内部的每一片褶皱轻抚过龟头时，我都可以清晰的享受着。\n　　逐渐的，我开始主动晃动起腰肢，当然并不是为了让老师，而是实打实的为了获得快感，\n　　哈哈哈，主动了，要是现在老师突然...她突然将臀部向前挺动让我的龟头从精致舒适的处女肉穴中抽出，霎那间快感烟消云散，我抬起头盯着老师肥腻饱满的黑丝肉臀，想要用手掌抓组赵诗涵妖娆性感的腰肢，并将被她跳起的欲望全部发泄出去。\n　　出来了？不过那就停下来吧，反正你也不想做，老师换个方法安慰你吧！她挂起落在地面的衣服。假装结束这场性爱，此时我彻底被急了，我想都没想迅速抱住赵诗涵妖娆腰肢，五指恶狠狠的握爪腰间细腻丝滑的冰肌玉肤。\n　　你要干什么？她没有反抗，藏在发丝中的美眸半睁半闭，其中的神情更是阴柔暧昧，我迅速将龟头抵在肥硕肉臀的缝隙中，抓紧时间将龟头重新放在留着血丝与淫靡潮水的馒头鲍穴入口。\n　　夹住赵诗涵老师纤柔细腻的妖娆腰肢硕大的龟头对准向外挤出淫靡潮水的处女媚穴唇瓣挤进去。\n　　啊！怎么主动插进来了？不像刚才一样了？是不是对老师的身体感兴趣了？我没有做出回答，面对宛如母亲般爱我的女性，我不管主动说出我现在只想要肏她的话语，但是我的身体却在用行动证明着我的真实想法，充满精液的硕大睾丸啪啪啪的敲打在肉臀上，健壮黝黑的男根对着初次做爱的狭隘蜿蜒渠道冲撞着。\n　　啊啊啊~~~越来越用力啊，不行了不行了怎么不回答老师的话呜呜呜~~~明明大肉棒越来越用力，明明已经把老师肏的好舒服呜呜呜~~~老师说了现在停下来啊~我知道老师在挑逗我，我也知道老师的真实想法是让我进行使用着她的身体发泄欲望。\n　　啊！别突然用力啊！嗯嗯嗯~~~要要有点奇怪啊。\n　　呼呼呼！我急促的喘着气，一言不发的进行着这场性爱，\n　　真是的！老师呜呜呜~~~明明是第一次做爱你就不能温柔点吗？啊啊啊~~~又加快了！真是奇怪啊！停一下啊！\n　　要要被弄到尿了，太舒服了，老师现在好舒服啊！赵诗涵的娇喘挑动我的思维，我抿了一下干燥的嘴唇，随后低下头看着比我高一个脑袋的丰腴媚躯，内心感慨万千，曾经被我当成第二位母亲的女性此时正被我用性器官肆意的使用着。\n　　在看着她娇媚万千的妖娆妆容，背德感更是狠狠的跳动着我的欲望，此刻我已经不再对这幅肉体产生隔阂，我只需要用自己的身体去品味可以包容我一切缺点的淫靡媚躯。\n　　啪啪啪！健壮的腹部顶撞在赵诗涵浑圆有型的黑丝蜜臀上，我弯下腰将身体贴在老师香汗淋漓的香艳玉背上，两只手穿过妖娆腰肢握住与实验台金属桌面按压成圆盘型的奶白色淫靡美乳，开始用手指肆意的蹂躏着酥软柔顺的乳肉，嘴唇放在她的粉白色纤细天鹅美颈后方，一口口的吻在赵诗涵老师欺霜赛雪的肌肤上，并留下一朵朵香艳嫣红的草莓。\n　　啊，开始用力了呼呼呼！心情好了吧？这样的话老师就安心了，接下来就继续坐下去吧！啊啊啊~~~好用力啊！赵诗涵也察觉到身后男性抽搐的频率逐渐加快，那梦寐以求的男根就像是打桩机般冲撞挤压着她敏感又淫靡的处女媚穴，她倍感欣慰，虽说藏在自己内心的感情并没有告诉对方，但她已经缩减了距离。\n　　谢谢老师！心情确实好多了！不过快要射了，我还是拔出去吧！我停下动作，准备将精液射在赵诗涵圆润饱满的黑丝蜜桃肉臀上\n　　不不不！没必要拔出去呜呜呜~~~直接射到老师的小穴里面吧啊啊啊~~~现在拔出去就没意思了！她顾不上回头，此刻她早已经感到性爱快感，再加上对于我的特殊感情，让她也无法直视着我的眼神。\n　　好！我顺着她平坦香软的洁白玉背抚摸着她丝滑雪白的嫩肤，另一只手握住粉腻嫣红的肉臀，享受着极其丝滑柔软的触感。\n　　怎么还不射进去啊？老师的小穴有点痒。\n　　马上。我挺着腰部向前顶去，激烈的冲撞有使得柜子发出砰砰砰的响声，那圆润饱满的纤柔粉媚臀肉被我的小腹挤压成圆盘型，同时子宫内部的敏感饥渴的甜腻嫩肉也包裹住我的龟头，并不断地向着我的性器官献媚。\n　　接着我迅速抽搐，那被我挤压到满满当当的娇媚穴口嫩肉随着粗糙棒身的抽出向外外翻出些许粉腻无暇的阴道嫩肉，随之我再次插进去赵诗涵老师的快感被激发到顶点，她眼睛流出的泪水滴落在实验台上，娇柔端庄的俏脸哪还有原本的模样，直接就变成眼神外翻嫩舌吐出的阿黑颜，踩在地面上的黑丝玉足也随之水涨船高的快感逐渐踮起脚尖。\n　　啊~~~好好舒服从来没有这种感觉，老师想要和你一起到达高潮，想要继续继续呜呜呜~~~\n　　啪\n　　往后我收回内心的自责与懊悔，全心全意的进行着这场淫靡放荡还带着一点不伦的奇妙性爱，我看着老师白花花的性感肉体冲击着她的肉臀。\n　　好好舒服就是这样啊啊啊~~~想不到老师被弄到这种模样，感觉以后呜呜呜~~~你每次难受时老师都会想要用这种方式安稳你呜呜呜~~~老师的子宫好像要要起反应了呜呜呜~~~不过几天是安全期，请你不要有自责的感觉呜呜呜~~~你配得上比老师还要好的人呜呜呜~~~稚嫩妖娆的纤细腰肢附和着我的腰部摇曳顶撞，那被压成圆盘型的丰腴美乳在冰冷的桌面上留下热乎乎的香汗，一滴滴才雪白柔软蜜穴中流出的淫靡潮水在地面上留下一个小水潭。\n　　谢谢你老师！忍不住根本忍不住，明明对老师有着不一样的爱意，为什么会感觉到舒服，我死死的抓住拼了命的将龟头顶撞着稚嫩花香周边的嫩肉之上，直到无法忍受快感带来的射精感时，猛地将硕大丑陋的龟头塞入最深处，霎时间乳白色的热精噗呲噗呲的向着赵诗涵老师的子宫中射入精液，无比灼烧的热精覆盖在她的子宫卵巢表面，烫的她感到小腹部位一阵暖和，随后在同一时间她的狭隘处女腔道中也向着我的龟头喷射出大量粘稠的潮水，不过由于被堵到严丝合缝的狭隘肉壶无法将其流水排除，只能顺着淫靡媚肉流入赵诗涵的子宫内部。\n　　感觉到了呜呜呜~~~肚子里面热乎乎的好舒服！快和老师一起高潮了呜呜呜~~~喜欢老师吗呜呜呜~~~\n　　喜欢老师！即使是射精完，我还是抱着老师柔若无骨的媚躯进行着性爱，我爱她，这具身体我早已经垂涎已久，现在我得到了使用她的机会，我怎么可能只使用一次，我想要让堆积在内心中对老师的欲望，全部在这一刻发泄出来，可对于赵诗涵来说初次性交的成熟肉壶蜜穴本就敏感到要命，再加上刚刚结束高潮，可谓是爽快到无与伦比，但她又不想要让自己在我心里面的形象毁掉。\n　　老师也喜欢你呜呜呜~~~不过现在射了一发了，怎么还不愿意停下来！\n　　停不下来，早就想要和老师做了\n　　啊？赵诗涵皱起眉头眼神严肃的盯着我的眼睛，就像是高中时期没有完成作业被批评一般的眼神，紧接着有清了清嗓子说道：快点停下来！在不停下来的话老师可就要生气了，还不停下来来吗？老师可要生气了啊啊啊~~~呜呜呜~~~\n　　别说话了，赵诗涵主任，你现在可不是我的班主任！我用手抓住赵诗涵修长飘柔的秀发让她的脸庞向上扬起，接着我主动叫嘴唇贴在老师柔软甜腻的骄艳樱唇上，用热情的舌吻品味着老师湿润温热的醇厚幽香口腔，当然队友赵诗涵来说即使是嘴上说的再硬，香甜可口的柔软酥舌还是主动与我的舌尖缠绵在一起。\n　　啊啊啊！不可以老师让你拔出去你就拔出去呜呜呜~~~坏孩子，老师可不喜欢你这种坏孩子！我们四目相对，她充满情欲的媚眼中满是贪婪。\n　　都怪老师勾引我，从好几年前就勾引我，你说一个青年怎么可能不对老师的身体感兴趣呢？\n　　现在知道怪老师了呜呜呜~~~那你的意思是老师骚了？啊呜呜呜~~~又用力了呜呜呜~~~~不行了不行了，失算了，看来呜呜呜~~~\n　　不是，但现在就是不想拔出去！赵诗涵见自己越是推脱，我的动作越是激烈，她开始想办法用各种方法压制我，可惜不过说什么我只好感到背德感刺痛内心后便转化为快感，随后用插入处女媚穴中的龟头再度还给赵诗涵。\n　　落寞了，几年不见啊呜呜~~~变成什么样子了人了呜呜呜~~~刚才老师还以为你是好孩子才安慰你，没想到现在咦咦咦~~~不行了不行了要要出来了！她停止用语音挑逗我，修长笔直的黑丝大腿并拢，随后哗啦啦的水流从尿道涌出。\n　　赵诗涵怎么不继续说了？\n　　咦咦咦~~~说什么啊，你现在来老师都不叫！呜呼呼！看你这架势，今天是不是非要把老师干到走不动路，才停下来呜呜呜~~~\n　　不行了，换个姿势吧，看到老师的脸，还是太没意思了！\n　　啵！青筋暴起的粗糙肉棒从肥美白腻的馒头肉穴中抽出的一瞬间，粉嫩红肿的唇瓣向外外翻，紧接着我拽着赵诗涵纤柔无力的白皙藕臂将她趴在试验台上潮红曼妙的身躯翻过，被按压到发红滚圆酥软的雪峰巨乳随之波动，肥硕柔腻的纤细小腿在翻身时将玉足脚尖划过我的嘴边，最后她两只手臂抓住两边的边框大腿放在实验台上，小腿架起边缘，可惜我看到的脸庞还是充满着母爱的面容，似乎没有刚才那样淫乱放荡。\n　　改变成这样的姿势，那还真是欺师灭祖，大逆不道啊，不过老师也没办法反抗就是了！她充满阻尼感的黑丝小腿夹在我的肩膀上，娇媚婀娜的美眸只留下一道缝隙，让充满着母性的眼神盯着我，那皎洁雪白的素手放在私密地带用五指掰开唇瓣，而其中的热精还不容易得到机会，从两片肥美多汁的鲍鱼蜜穴中流出。\n　　我与她眼神直视，另一只手抓住另一个黑丝小腿架在我的肩膀上，不过转念一想我有一点心有余辜，在刚才抽出的短暂时间内理想还是战胜了冲动，或许是老师太过了解我，这次她还是主动扶住我的龟头，用鲍鱼唇瓣夹住它。\n　　好了，当然老师刚才说的话，你听听就行了，现在开始吧！\n　　好开始。我身躯向前一顶，毫不留情的将整个肉棒全部塞进去，霎那间赵诗涵娇柔媚躯一震，纤薄粉嫩的小嘴中发出一阵婉转娇柔的放荡呻吟，随后粉雕玉琢的螓首猛然抬起，犹如天鹅般白皙修长的粉颈与洁白无瑕的玉背同时向后弓起，胸前两颗圆润绵软的酥乳剧烈晃动起来，我向前主动交老师的娇躯抱在怀中，嘴唇对着老师曼妙俊美的脸庞亲起来，从嘴角到脸颊，最后是额头，当然老师也在用着轻吻回应着我，直到两人的脸庞上全是对方的唾液后，最终香嫩甜蜜的软舌与我交织在一起，我们四目相对交换着彼此的爱意，与此同时我再次将种子播撒在赵诗涵的子宫中。\n　　咦咦咦~~~又来了呜呜呜~~~这次该结束了吧呼呼呼！\n　　是啊，老师的小穴太舒服了，感觉全部射光了！\n　　我也不行了，再做下去身体就要散架了！我抽出龟头坐在椅子上直喘气，面前白花花的粉媚肉臀也在经历着高潮的后韵，那原本白皙粉腻的泥泞唇瓣，此刻已经被弄成红肿，在唇瓣的下方一道粘稠且带着血丝乳黄色液体随之重力滴落在地面上。\n　　呼呼呼！刚开始怎么都不愿意和老师做，怎么改成让你拔出去也不拔出去，我可被折腾的不轻啊，坏学生可是要被惩罚的！她两只妖娆精致的藕足踩在地面上，用无力白皙的纤细藕臂支撑着上半身站起来，随后纤柔素手用手腕处的皮筋将三千发丝绑成马尾辫，最后她转过身盯着我的脸用素手抓起桌子上的尺子握住我的手心轻巧的打上去。\n　　惩罚结束了，不过老师是赏罚分明的人，你想要什么东西？\n　　因为太舒服了，而且老师的身体，很好，奖励的话，能不能再抱一下我，感觉只要是老师抱住我，我就很安心。\n　　再好也不能这样啊，都不听老师话了，不过现在老师也挺舒服的肚子里面热乎乎的，就是感觉没办法走动了，有点疼。\n　　嗯。我看着老师充满母性光辉的媚眼，羞涩感再次占据了我的内心。\n　　哈哈哈，现在又变成这样样子了？话说喜欢老师是那种喜欢？她坐在椅子上架起腿。\n　　感觉老师在高中时很关心我，就像是家人一样。\n　　那种家人？\n　　妈...像姐姐一样。赵诗涵会心一笑，内心已经获得了她想要的答案。\n　　我明白了，话说现在感觉怎么样？不难受了吧？她蹲在我的面前用充满母性的温暖怀抱将我搂住，白腻柔软的酥乳直挺挺的撞在我的脸庞上，那醇厚幽香的奶香味汗味窜如我的鼻子中。\n　　我低下头闭上眼睛享受着来之不易的温暖，两只手也本能性环绕住赵诗涵老师的腰部。\n　　不难过了。\n　　要是还有什么事情就继续说吧，如果以后有时候事情也可以向老师诉苦，老师还能陪你很长一段时间，而这段时间由你来决定，当然我希望这个时间可以长达我无法想象。\n　　嗯。这是在表白吗？我并不感回答，但是我也在幻想着，有人说过对于一个男性最为重要的两个女人一个是母亲，一个是爱人，可赵诗涵老师却拥有着两个属性，若是真的可以和她在一起，我并不讨厌。\n　　好点就行了，今天晚上我请客收拾完东西后去吃饭吧，这里变化挺大的，不过你之前喜欢的饭店还在。说罢，她抚摸着我的短发。\n　　好的，谢谢老师。\n　　为什么还不放开手？喜欢被老师抱着吗？明明我就比你大六七岁而已，现在感觉你就和小宝宝一样，还是说我像妈妈？不过你要是先吃老师的奶头我也不会拒绝的！她自言自语的说道，看我早已经羞红了脸，果然身为成年人被对方当小孩子对待还是太多羞耻了，可我还是恬不知耻的咬住赵诗涵老师的乳头用力的吮吸着。\n　　可惜啊，老师可没有乳汁，不过要是这一次不小心把种子种下去的话，说不定就会有了。我不知道该怎么回答，只好继续品味着老师的乳头。\n　　应该不会出事吧。\n　　那要是出事了怎么办呢？老师的肚子要是很争气，一下子就怀孕了？\n　　该干什么就干什么啊，总不能做了这种事情不负责吧！\n　　哈哈哈，不过是不可能了，对了再怎么吃老师的奶头也不可能吃饱的而且，现在真的没时间了，在不整理东西万一被发现怎么办！\n　　嗯。我松开手才讲台拿下拖布与麻抹布将桌位周围的液体清理干净，赵诗涵老师则是整理着自己的衣物，很快我与她同时处理完手中的东西，最后我蹲在老师的面前示意她趴在我的后背上。\n　　啊？学生还没有走完啊，你背着我出去？不怕被看到吗？流言蜚语可不会少啊，毕竟你也是老师。\n　　嗨，同事之间的互相帮助而已，在说了，谁让赵老师你不小穴崴脚了，我只能勉为其难背着你回去了。\n　　油嘴滑舌。老师我可不是崴脚了！这可都是拜你所赐啊，坏学生。她将我的外套抱在妖娆纤细的腰肢上，紧接着趴在我的后背上，硕大臃肿的雪白嫩肉压倒在我的后背上。\n　　走啦！我起身双手放在被外套遮挡住的圆润蜜臀上，我们沿着做过无数次的楼梯来到操场，又走出大门，不过路上见到不少因为没有完成功课被强制留下的学生，而且他们都用一种奇怪的眼神盯着我，毕竟对于情窦初开的学生来说，老师与老师之间的关系总能快速的传遍整个学校。",
	  "tag" : ["班主任","老师"]
  },
  {
	  "name" : "超能力学校的劣等生 完",
	  "author" : "后悔的神官",
	  "content" : "\n　　　　　　　　　　　　　　正文（上篇）\n　　砰！\n　　「哎哟！」\n　　因为一直低着头在走廊上走路，我没有注意到前面的人，一时不察被撞了一\n下，这撞的力道极大，我顿时摔倒在地上，屁股上传来一阵火辣辣的疼痛。\n　　我一边龇牙咧嘴地揉着屁股一边抬起头来，发现一个少女正双手抱胸，这少\n女身材火辣，尽管身上穿着的只是普通的学生制服，但那高高隆起的一对山丘、\n纤细的腰肢以及从短裙下伸出来的两条锻炼有素、肌肉紧绷的大腿都令她拥有着\n对青春期男生致命的吸引力。然而就是这么充满诱惑的她，却高高在上地看着我，\n眼里充满了鄙夷和嘲讽。\n　　「哟，这不是『零班』的『废物』同学吗，对不起哦～因为你实在是太～废～\n物～啦，我完全没看见呢，不小心撞到了你，你痛不痛哦？能用自己的『超能力』\n治好吗？」她故作腔调，用阴阳怪气的语气慢悠悠地说道，语气很甜，但甜到发\n腻，甜到让我一阵恶心。\n　　「哎呀，我忘了废物同学是个真正的废物，连治好自己都做不到呢。」\n　　火辣少女的身后，另一位少女也款款走了过来，她的身材比不上火辣少女，\n但浑身充满着一股优雅的、大小姐般的气质，面容冷峻，一对好看的眉毛如刀锋\n一般，令她宛如发号施令的女王。她托了托眼镜，深邃的瞳孔中透露出来的是深\n深的不屑。\n　　「这样的废物有什么来上学的必要吗？呐呐，你为什么要来上学呢？」\n　　与此同时，另一个娇小的少女从优雅少女身旁窜了出来，她体型娇小，乍一\n看上去仿佛初中生一样年幼，一双大大的眼珠水灵灵的，满眼好奇和不解的神色，\n然而其微微勾起的嘴角充分说明了她根本就是明知故问。\n　　「呵呵，小羽，正因为他是那样的废物，才必须来上学，否则的话，就只能\n找个垃圾桶自尽喽～」\n　　听着她们的话，我内心有一瞬间怒不可遏，拳头都握紧了，但还是强行忍了\n下来，一脸平静地从地上爬起，拍了拍衣服就准备从她们身边走过。\n　　之所以这样，是因为我已经习惯了，而且，某种意义上来说，她们说的也并\n非假话，物理意义上「手无缚鸡之力」的我，无论是地位还是势力还是实力都完\n全无法和她们三个抗衡。\n　　原因很简单，因为我的「超能力」是个「废物能力」。\n　　在现代社会，超能力已经成为了常识。\n　　两百六十年前，一颗陨石在未被任何仪器发现的情况下突兀地出现在空中，\n并砸在了一座城市中央，在仅剩断壁残垣的半座废墟之中，人们发现了一块古怪\n的石板，这石板无比坚硬，无论是激光还是导弹都不能伤其分毫。\n　　而就在各个国家密锣紧鼓、准备争夺研究这块外太空、甚至可能来自异界的\n石板的第一手权力之时，距离这块陨石降落地点数千公里之外的某个女性身上，\n忽然出现了超能力，那名女性，仅凭自己的意志就可以随心所欲地释放出火焰，\n无视当时所发现的一切物理能量规律。\n　　还没等世人震惊，拥有类似超自然能力的人便雨后春笋地从世界各地冒了出\n来，而他们毫无意外都是在这块石板出现后才拥有超能力的，超能力者的出现，\n在世界上掀起了新的风暴，以及新的……战争。\n　　长久的和平几乎是一瞬间就被打破，想要拥有超能力的人、想要争夺石板的\n人、想要支配世界的人、想要开创国家的人、想要征服宇宙星空的人，各怀鬼胎\n的人们层出不穷，超能力令无数人拥有了将心目中的妄想化为现实的能力，而更\n多的人则想要掌握石板，「垄断」超能力，拥有超能力的人肆无忌惮地剥削着没\n有超能力的人，而没有超能力却曾经拥有庞大势力的人们也进行了反击。\n　　在漫长的混乱之中，世界格局进行了数次分割与重组，那是一段血腥而混沌\n的时代，哪怕只是历史课上的文字记录，都足以让任何人感到心惊动魄，毕竟在\n过去，无论一个人多么强大，哪怕手持枪械，能杀的人也不过几十上百，更不可\n能是军队的对手，然而顶级的超能力者动辄便足以毁灭城市，轻易就可以消灭数\n十万人。\n　　终于，历经了漫长的斗争，哪怕是妄图支配世界的超能力者，都对这看似永\n无休止的战斗产生了厌倦，数十个当时最顶级的超能力者联合在一起，共同凭借\n超越想象的武力制止了战争，并组建了「联合政府」。\n　　联合政府招聘了专精于法律的人才，针对已经板上钉钉的超能力现象重新制\n定了复杂且严苛的法律，这千疮百孔的人类社会才终于慢慢回到了正轨。\n　　事到如今，超能力者已经遍布世界各地，无超能力的「凡人」已经彻底从世\n界上消亡了，人类种群也迎来了新的时代，在精心定制的法律下，超能力者重新\n拥有了「平等」。\n　　然而，这个世界从根源上，就不存在平等。\n　　因为那块被称为「瑞盘藤丝石板」的东西根本就是随心所欲地发配超能力给\n人们，有的人天生就可以觉醒强大的超能力，而有的人哪怕努力一辈子，也不可\n能获得那些由天赋的人在咿呀学语时就拥有的力量。\n　　【心海有奖问答：「瑞盘藤丝」的意思，１０金币，限第一人。】\n　　我就是后者的其中之一，名副其实的「废物」。\n　　为了更好地管理超能力者，联合政府调查了全世界几乎所有人的超能力之后，\n按照「超能力对现实的干涉程度」将超能力分为九个级别，从弱到强分别是「Ｅ、\nＤ、Ｃ、Ｂ、Ａ、Ｓ、ＳＳ、ＳＳＳ」，而对于最高的第九等级的超能力者，为\n表尊敬，每一个人都被联合政府赋予了一个独一无二的称号，被称为「封号级」。\n　　那么我是什么等级的呢？呵呵，如果说那些被戏称为「封号斗罗」的顶尖超\n能力者是亿万中无一的话，那我可是比他们还要稀有的存在。没错，因为我的\n「令人类稍稍感到眩晕程度的能力」实在是过于废物，联合政府在多次反复测定\n我的能力之后，不得不在Ｅ级下面新开设了一个等级「Ｆ」，而我就是当今世上\n唯一的Ｆ级超能力者——俗称「废物级」。\n　　因为无论我怎么努力，我都只能够让人们稍稍产生一点眩晕感，比那种盘腿\n坐坐久了之后突然站起来的那种眩晕感还要弱，更是对现实无法产生任何一点干\n涉，要知道，幻术系的顶尖超能力者所能引发的幻术可是能弄假成真，如果你在\n幻术中感觉自己被烧伤，现实中是真的会被烧伤的。\n　　甚至哪怕是Ｅ级的幻术系超能力者，都是可以勉强对现实世界产生些许干涉\n的，而这种干涉绝大多数情况都可以表现为「自愈」，似乎无论怎样的超能力都\n能拐到令身体复原上，这也是为什么火辣少女会故意问我能不能用超能力治愈自\n己。\n　　因为我做不到这一点，而她们也早就知道了，她们不过是明知故问。\n　　她们……不、应该说这所学校的大多数人，都瞧不起我，喜欢没事欺负欺负\n我的也大有人在。虽然很生气，但我想不到什么反驳的理由，因为我确实是废物，\n无论怎么修炼、怎么努力、怎么反复使用，我都没有办法提升我超能力的一丁点\n的效果。\n　　更何况，她们仨——火辣少女苏小洛、优雅少女李彤、娇小少女王鹊羽乃是\n这个学校数千名学生中仅有的三个被评定为「Ｓ」级的超能力者，甚至比一部分\n老师还要强，不仅天赋异禀，更是有着上百年的深厚家族传承，是注定要坐上领\n导位置的存在，别说我，就连这所学校的校长都不一定敢随意招惹她们。\n　　因为在这个世界，超能力就是唯一且最大的资本。\n　　于是我只好握紧了拳头，压下心中的怒火，从她们身边绕过去，对付她们，\n最好的方法就是不要理睬，不能给她们更多借题发挥的机会，但是……\n　　「哼，有什么样的父母就有什么样的小孩，也不知道废物的父母是多么废物\n才会生下这样的废物。」\n　　只一瞬间，我就转过身去，对火辣少女挥动了拳头。只一瞬间，我就感到了\n后悔，因为我知道她是故意说这句话的。但是，我无法忍耐有人侮辱我的父母，\n侮辱为了救我而死的父母！\n　　「哼！」火辣少女像是早有预谋似地冷哼一声，接着迎接我的，便是扭曲的\n空气和仿佛能将我切成数十块的超高速风刃。\n　　……\n　　「哎，费武啊费武，这是你这个月以来第几次来医务室了？」\n　　坐在医务室的床上，忍受着浑身上下传来的刺痛感，我低着头，看着手臂、\n大腿上绑着的绷带，挪动了一下嘴唇，最终还是只能挤出一句：「抱歉，但我真\n忍不住。」\n　　医务室的老师——陈风月，一个温柔的女人，她满脸无奈地摇了摇头道：\n「费武同学，我知道没有人能够忍受自己的父母受到侮辱，但形势比人强，如今\n的你是无法反抗她们的，而她们就是等着你主动出手，我应该已经告诫过你很多\n次了。」\n　　没错，她们之所以总是故意激怒我，正是因为想要对我进行肉体上的折磨，\n因为现代的法律禁止超能力者互相伤害，由于法律的制定者和维护者中有等级很\n高的超能力者，甚至可能有实力超强的「封号级」出后执法，执行力度远大于旧\n时代的警察、公安系统，因此现代的伤人率、死亡率在和平到来之后降低到了近\n乎于零的程度。\n　　所以，无论再怎么瞧不起我，苏小洛她们也无法对我动手，因此真想以武力\n折磨我，就只能激我主动攻击她们了，只要我主动攻击，那么她们便可以算在\n「正当防卫」之内，虽然明眼人都知道是怎么一回事，但没人会真的去追究她们\n的。\n　　苏小洛是「操纵空气程度」的超能力者，能够操纵空气形成风刃之类的东西，\n当然，就算她能算在正当防卫内，直接将我杀掉那就太过分了，那她肯定会受到\n堪比死刑的惩罚的，所以她只是很精确地在我的四肢上划开了十几道并不致命的\n伤口，虽然很吓人，但只要我不会死，她就不会受到责罚。\n　　很遗憾，因为从小到大的经历，我很难控制我的情绪，就算明知打不过，我\n当时还是一怒朝她挥了拳头。\n　　当然，这也不是第一次了，医务室这位美女医生，我也不是第一次和她打交\n道了，甚至考虑到超能力者本身就拥有的「自愈」能力，我可能是这所学校和她\n打交道最多的人了，这么一想，我感觉自己还是挺对不起她的，因此忍不住懦懦\n道：「对不起，陈老师。」\n　　「你可没啥对不起我的，你对不起的是你自己，还有你的父母。」陈老师白\n了我一眼，但看着我浑身绷带垂头丧气的模样，又叹了口气道，「哎，倒也不是\n不能理解你的心情。这样吧，我有一个提议，可能能够解决你现在的问题，你要\n不要试试？」\n　　陈老师在说「可能」的时候话音很重、语气非常斟酌，仿佛在犹豫着什么。\n能够解决我的问题？除了给我强大的超能力之外还有什么方法能够解决我的问题？\n我忍不住抬起头来，诧异地望着陈老师道：「什么提议？」\n　　「你要不要试试……二次觉醒？」陈老师神色复杂、纠结了好一会儿才问道。\n　　「二次觉醒？」\n　　我丈二和尚摸不着头脑，而陈老师则犹豫再三后，将事情的原委向我娓娓道\n来，从她的口中，我知道了到底是怎么一回事。\n　　在「瑞盘藤丝石板」降临后的二百六十年里，人们觉醒超能力的方式都是在\n五到六岁的时候「凭空」觉醒，就仿佛石板通过某种超距作用直接赋予了人类超\n能力似地，这种获得超能力的方法自然会令人不安，因为没有人愿意将自己以及\n后代的命运寄托在这样一件不可控的道具身上。\n　　在战争开始之前，对石板的研究就已经展开了，而在联合政府成立之后，更\n是有了集中全力研究石板的功夫，大量科学家和超能力者都投入了对这块石板的\n研究。然而这块石板刀枪不入、水火不侵，更不是什么分子原子组成的东西，无\n论微观还是宏观上都难以理解，因此研究一直进展十分缓慢。\n　　不过，最近对于石板的研究似乎取得了某项突破性的进展，似乎有科学家发\n明出了一种装置，这种装置能够直接从石板中抽取力量，然后灌注在人们的身上，\n理论上能够让超能力得到进一步进化，据说有望突破目前的「封号」级所能达到\n的极限。\n　　——似乎是这样，我在新闻上看到过对这件事的报道，但似乎之后就没有什\n么后续了，难道说这项研究已经确认成功，可以投入使用了？\n　　「事实上，如今那个装置还处于……嗯，理论阶段，但是你知道的，人类以\n外的生物是无法产生超能力的，而克隆人也同样如此，所以现在……咳咳，没有\n办法进行验证，唯一的方法……」陈老师稍微偏移了一下视线，「就是找个活人\n来实验。」\n　　「哦……」\n　　我了然地应了一声，活体实验嘛，我懂了。难怪会来找我，因为我是当今世\n上唯一一个Ｆ级超能力者啊，就仿佛对旧时代的人类而言，拿小白鼠来进行实验\n一样，我这种「废物」毫无疑问就是最适合的小白鼠了吧。\n　　「我愿意。」然而即使知道这点，我还是毫不犹豫地回答道。\n　　「为什么？你要知道，这个实验……尽管理论上已经没有任何差错，但理论\n终究是理论……」陈老师忍不住问道，眼神中却透露出一丝心疼与不忍。\n　　显然，她知道我的答案，因此我也没有多说，只是重重地点了点头。改变人\n生的机会就在眼前，如果说天生超能力天赋就低是运气问题，那么当机会来到眼\n前的时候，我还不抓住这个机会，那我就是傻逼了。\n　　至于会不会出差错，乃至死亡？呵呵，我现在这个受尽欺凌的状态，和死了\n有什么区别吗？与其这样浑浑噩噩地渡过永远只有Ｆ级、永远只能低人一等的人\n生，不如去搏一搏。旧时代有句话咋说来着，「搏一搏单车变摩托」，如今变强\n就在眼前，我必须考虑这是不是我此生仅有的机会，我一定要抓住它！\n　　「……我知道了，『圣城』那边的科学家已经带着仪器来到这里了，我马上\n就联系她们。」陈老师见我心意已决，叹息一声，掏出了手机，拨通了电话。\n　　……\n　　两个小时之后，我被带上了一辆全黑的轿车之中，这轿车开的稳稳当当，一\n点震动都感受不到，就在我以为我实际上是被老师骗了，有人要拐卖我的时候，\n我终于下了车，被带到了一间隐秘的房间之中，而学校那边的官方说明是「我在\n打架斗殴中身受重伤，需要进行深度疗养，因此请假了」，似乎这件事情还暂时\n处于不太好公开的状态。\n　　陈老师会作为中间人联系我，似乎是因为她和我关系比较好（见面见得多），\n所以才找她来跟我说这件事以加大我答应的成功率，不然连她都不会知情的。\n　　不过也许是早就猜到我一定会答应，所以早在询问我之前，研究小组就已经\n带着装置千里迢迢从「圣城」——即石板最初降临时化为废墟后来又重建的城市\n赶到了这里，所以没多久就可以进行二次觉醒了。\n　　「欢迎你，费武同学，你愿意答应真是太好了。」我刚一走进这间房间，里\n面的人便站起身来朝我微笑道。\n　　这也是一名很漂亮的女性，约莫二十七八岁的模样，不过她真实年龄可就不\n一定了，石板降临之后，基因系超能力和基因科技的共同作用大幅延长了人类的\n寿命，也很容易就可以让人长成俊男靓女，甚至据说已经出现了大家族、大企业\n进行「定制基因」的情况。\n　　不过我并没有去关注她的脸，因为我一进来就被这没有窗户、只有天花板上\n一盏灯的房间中唯一的一张桌子上的东西给吸引了。那是一个接近椭圆型、长轴\n差不多能有半米的巨大不规则事物。这个事物约有十厘米厚，通体呈白色，但却\n有种非金非木非石的怪异感觉，边缘处各种细小的凹凸，看上去仿佛地震时开裂\n的一块地面，它的正面上有三条细小的凹槽，由于摆放位置的缘故，看上去特别\n像一个人眯着眼睛抿着嘴面无表情的模样，仅仅只是看着它，我都莫名有种眩晕\n之感。\n　　「这个是……？」我忍不住好奇地问道。\n　　「这是瑞盘藤丝石板……的复制品。由ＳＳＳ级『复制实体事物程度』的超\n能力者制作出来的。」女子微笑道，「这个复制品本身没有任何的力量，其材质\n也只是普通的物质，和正品应该有本质上的区别。只不过，通过我们研究出来的\n道具，它可以与石板的本体联系上，从而传递力量。」\n　　「毕竟就算是『二次觉醒』，也只不过是一次测试罢了，不可能将正品那么\n重要的东西带过来呢。正品当然是放在圣城里的。」\n　　「原来如此。」\n　　我舒了口气，点了点头。说起来，原来这就是瑞盘藤丝石板啊，我还真没见\n过，因为它被严密保护在圣城，那是整个世界上守卫最森严的地方，想要看的话\n得去圣城才行，但那个地方并不是随便就可以进去的，没点势力连进城的资格都\n没有，票都买不了。不过说起来，大家一直叫石板石板的，这看起来可一点都不\n像石头呢，而且怎么看着像块……面具似地？\n　　不过这么大的面具也是没谁了，如果真的是一块面具的话，那会是给谁戴的\n呢。我心里不由得对我大胆的想法吐槽了一番。\n　　「那么接下来我该怎么做？」\n　　「很简单，你将手放到石板上面就可以了。」\n　　「……我知道了。」\n　　我深吸一口气，慢慢地走到了石板的前方。看着那块巨大的「石板」，我内\n心终究还是紧张了起来。触摸之后会怎么样呢？是会死吗？还是真的改变命运，\n超能力得到进一步强化？\n　　直到这一刻，我才产生了一种深切的恐惧，那是对未知的恐惧，但是我已经\n没有退路，进化，或者死，就是现在！我毫不犹豫地伸出手，按在了石板上面。\n　　仿佛永恒的一瞬过后，我眼前的景物变换了。我似乎进入了一座金色的宫殿\n之中，周围到处都耸立着高大的柱子，在柱子和天花板上，偶尔有巨大的蓝色冰\n晶附着着，然而一阵奇怪的濛濛迷雾笼罩了这一切，令我看不太真切，只能看清\n楚我眼前的事物。\n　　那是一个身着蓝色长袍、头戴蓝色尖顶高帽的人，高高的帽子遮住了他的头，\n一块白色的面具则遮住了他的脸，我注意到，他脸上面具的纹路与石板一模一样，\n那三条凹槽看上去一点缝都没有，让人不禁怀疑戴着这面具到底看不看得见前方。\n　　他似乎在说这些什么，但就如周围的景物一样，我听不太清，但我也无法动\n弹，只能站在原地，过了一会儿，我看到他从宽大的袖口里掏出了一块和他脸上\n一模一样的白色面具递给了我。\n　　「我最近有些……就由你……他世界……们的平然能……玩弄……乐子吧。」\n我听到他模模糊糊地说道。\n　　下个瞬间，我醒了过来，接着就感到右手一阵发烫，我下意识地看向右手，\n发现石板正在发出微微的白光，那光芒虽然细微，却犹如实质一般流动起来，带\n着些许的金色光点，只一刹那，便在我的掌心凝聚出了一枚面具，一枚和石板纹\n路一模一样的面具。\n　　「这是什么？！」\n　　这时，我听到旁边传来一个无比震惊的声音，那个之前一直在微笑的女性满\n脸惊诧和不可思议，无比严肃地瞪着我手中的面具，我马上明白了，眼前发生的\n事情绝对不是我触碰这个石板后的正常结果，有什么异变发生了。\n　　「为什么你触碰石板会变出一个面具？石板为什么还在发光，这明明只是复\n制品……这是前所未有的情况，这到底是什么？」女子根本没有在意我，她只是\n自顾自地说着，并朝那块面具伸出了手。\n　　强烈的危机在我心头闪烁。不行，这块面具绝对不能给她，这块面具是我的，\n是独属于我的！我立刻就明白了该怎么做，以我自己都难以想象的速度，我拿起\n这块面具，戴在了我的脸上。\n　　这块面具厚薄均匀，背面并无特别的凹陷和凸起，但当它盖在我的脸上时，\n我却产生了一种这面具与我的脸部严丝合缝的感觉，接着，我感到它似乎「融入」\n了我的脸，就仿佛早上洗完脸后水分蒸发一般，伴随着这水乳交融般的舒适感，\n某种信息也流入了我的大脑。\n　　　　　　　　　　　　　　【平然能力】\n　　【效果：令世间万事万物、无论具象抽象都对你的一切行为举止都感到理所\n当然、平静对待、淡然处之并言听计从。】\n　　【发动：说出命令即可。】\n　　卧槽？！能力的完整详细的说明？！\n　　我内心目瞪口呆，倒不是因为这夸张到离谱的效果，仅仅只是因为这居然是\n对超能力的详细说明！瑞盘藤思石板赋予的超能力，从来不会告诉拥有者怎么使\n用。两百六十年来皆是如此，所有人都只能在觉醒之后慢慢去摸索自己的能力，\n但即使如此，也有很多次因为对自己的能力判断错误而引发重大后果的情况出现。\n　　就比如说，曾经有一个人觉醒了治愈的能力，结果后来发现其能力的本质原\n来是使接触之物局部时光倒流，两者虽然都可以做到治愈的效果，但实际上两种\n能力天差地别，他便是后来被赋予「时光流韵」称号的顶级时间系超能力者，曾\n在战争中以一己之力复活六十万死者，也是联合政府的创始人之一。\n　　【※心海有奖问答：时光流韵，出处，１０金币，限第一人。】\n　　而这种现象不止一次发生过，这也是为什么大家对自己拥有的超能力的描述\n是「某某程度的超能力」，这个「程度」一词，正说明了即使是拥有者，都不能\n准确把握自身超能力的事实。\n　　然而现在，我居然得到了对自身能力的完整详细的说明？！这是前所未有之\n事，而且这个能力的描述……\n　　「等一下，你怎么擅自带上了面具！」女子见我动作如此之快，顿时十分恼\n怒地说道，「那是接下来对石板进行研究的重要样本，你这个『废物』就应该有\n废物的自知之明，老老实实参与实验，不要擅自行动！」\n　　似乎是因为石板重要的变化及变化的结果被我擅自使用了，女子一脸怒色，\n说着还不解恨，更是直接朝我伸手抓了过来，我甚至看到她的指间有乳白色的电\n光闪起。\n　　陈瑶佳，「操纵电子运动程度」的ＳＳ级超能力者，这是我在开始实验前就\n已经了解的事实——或者说，是为了让我不要轻举妄动的信号。看来她是真的愤\n怒到想要违背法律狠狠惩罚我一番了……不，如果她背后是联合政府撑腰的话，\n恐怕就算杀了我，也不会有人真的惩罚她吧。这个级别的超能力者，还是和电相\n关的，一旦出手，我绝不可能拥有还手的余地，甚至连还手的反应都不会有，但\n即使如此，我还是顺从着冥冥之中的本能喊出了我的话：「冷静下来。」\n　　我的语气很平淡，就仿佛不是恳求她饶命而是单纯的、对下位存在的命令一\n般，但是下一刻，这位杀我如屠狗的超能力者却立刻散去了所有力量，手也放了\n下来，平淡地说道：「我知道了。」\n　　她的语气也很平淡，眼神之中的怒火消失殆尽，脸上的表情也回复平静，整\n个人就像是唐突成佛了一般透露出一股冷静的气质。\n　　这一刻，我感到一阵颤抖，浑身都泛起了鸡皮疙瘩，就这几秒的变化，我就\n深切地了解到了我的力量。这所谓的「平然能力」真实不虚。毫无疑问，在这个\n超能力至上的时代，她完全没必要、也不可能听从于我。说实在的，我现在内心\n都不是狂喜，而是有些茫然，受尽了十多年的白眼，我从未想过有朝一日我可以\n翻身做主人，以至于当我用这个命令验证了我能力的真实性时，我反而感觉有些\n虚假，我不是在做梦吧？\n　　然而，她就那样静静地站在我的面前，一句话也没有说。正如能力描述地那\n样，她对我的命令平静对待、淡然处之且言听计从。\n　　这太可怕了，这个能力……我甚至感到了恐惧，一个ＳＳ级的超能力者啊，\n居然都受我能力的影响吗？这也算得上是前所未有之事了，我一个「超能力学校\n的劣等生」发动能力居然可以影响到ＳＳ级的超能力者，这如果按照「对现实干\n涉的程度」恐怕已经足以取得封号了吧？\n　　「这块石板没有给其他人用过吧？」我突然问道。\n　　「没有。」陈瑶佳平静地回复道。\n　　「这里发生的事情有其他人在看吗？」我环顾了一下房间，发现没有摄像头\n之类的。\n　　「没有，而且，外人也无法看穿这间房子。」陈瑶佳毫不犹豫地解释道，\n「因为在初步测试中，曾发生过因复制品能量外泄而引发爆炸的事故。为此，\n『操纵部分金属元素程度』和『操控大地程度』的超能力者联合制作了这个房间，\n可以完全封禁这间屋子和外面的任何能量与物质交换，因此只要是在这个屋子之\n外，就没有人能够探查到房屋内侧，同时，为了避免造成更大的伤亡，因此只指\n派了我这个能够在爆炸中自保的ＳＳ级超能力者呆在这个房间内进行实验。」\n　　草！爆炸？你妈的就不管我死活了是吧，刚才还骗我说这复制品没有任何力\n量？真够可以的啊，不过话说这房子居然来头都这么大啊。虽然刚才触碰前我已\n经做好了死的心理准备，但这并不代表我就对她们没有事先告诉我实验背后的风\n险不生气了。听着她说的话，我一头冷汗，同时有些恼怒不已，上层的人是真没\n把我当人看啊。\n　　不过没关系，很快我也不会把你们当人看了，拥有这种能力的我，从实质上\n而言和他们也已经不是同一层次的了。\n　　我冷笑一声，畅想着未来对陈瑶佳说道：「很好，那么接下来我们就离开这\n里。你去向研究小组的人报告，说我的能力没有发生任何变化，实验失败，同时，\n你必须要努力说服研究小组的人，说该方法完全无法使用，不要再找人做试验了。」\n　　「我明白了，那么我会向上面报告说实验失败的。至于接下来是否还要进行\n测试，我只能说我尽力去做。」\n　　她毫不犹豫地就答应了我不合理的请求，就仿佛我只是在请她借我一块钱。\n那平静而淡然的表情，终于让我忍不住笑了出来，在这间不会将声音传出去的房\n间中，我生平第一次肆无忌惮地笑了出来。\n　　【妈呀，剧情部分终于写完了可以进肉了……我是真不会写辱骂啊，那些小\n说动漫中的傻逼反派都是怎么辱骂嘲讽主角的啊，看的时候感觉他们很傻逼，自\n己写完全毫无头绪啊……】\n　　　　　　　　　　　　　　正文（中篇）\n　　在那之后，我又向陈瑶佳询问了很多问题。从她那儿，我得知了不少关于实\n验的细节。比如说，虽然动物不会产生超能力，但研究者最初还是用动物来做了\n实验，其结果自然是失败，而且能量外泄导致的爆炸事故就是在动物实验中首先\n出现的。后来又进行了克隆人实验，由基因系超能力者通过调整基因制作出了十\n天内急速成年的克隆人，但也失败了，而且由于没有对照，研究者也不确定这到\n底是因为克隆人本身的问题还是速成的问题。\n　　总而言之，基本上能尝试的都尝试了，甚至给无机物（比如石头）注入石板\n能量的事都干过，但这些全部宣告失败。\n　　因此，最终就只剩活体实验了。但活体实验嘛，各种意义上都很麻烦，联合\n政府也有各种各样的顾虑，因此思来想去，我这个能力废拉不堪加上父母双亡毫\n无势力和实力的「小白鼠」也就自然而然地成为了研究的最佳第一人选。\n　　既然这样，那就让我成为第一人的同时，也成为最后一人好了。虽然不知道\n这块石板为何会在拿我做实验时发生这种事，因为之前的所有实验即使失败了，\n石板复制品本身都不会产生任何变化发生，但无论如何我也不希望这种能力被更\n多的人掌握，否则到时候，我很有可能又会任人宰割。\n　　更何况，这种力量如果被更多人获得的话……我打了一个寒颤，这恐怕比曾\n经的超能力战争更加可怕啊。\n　　不过这项计划似乎政府高层十分执着，我估计即使我失败了加上她的推波助\n澜都很难阻止征服之后继续进行活体实验。\n　　不过……陈瑶佳也透露了一个十分重要的情报，那就是这个复制石板作为媒\n介抽取力量灌注的方式其实不是科学家们研究出来的，好像是石板自己告诉他们\n的，和最初石板通过信息灌注告知人们自己的名字叫「瑞盘藤丝」一样，就仿佛\n从一开始，石板就是为了给某人这种力量才主动提供了这种方法。\n　　因此我隐隐有种感觉，这块石板选中的人正是我，之后即使找其他人来做活\n体实验，也不会再发生这种事了。\n　　就在我回忆着刚才那短暂却又波澜壮阔的经历之时，陈老师的声音将我拉回\n了现实：「也就是说，你的超能力并未得到加强？」\n　　在对陈瑶佳嘱咐妥当之后，我便回到了学校的医务室——毕竟我伤口还隐约\n作痛呢，此时已经是下午五点多，夕阳的余晖将天空染成了一片橘红色，从教学\n楼那边也传来了嘈杂的喧闹声，放学的时候到了。\n　　那么也差不多，该是我使用这个能力的时候了，我看着陈老师关切的面容，\n内心里不由涌现出了阴暗的想法，恰好，就拿陈老师来当最初的实验对象吧。\n　　说起来，我并不知道陈老师事前是否清楚这个实验的严重后果，但想来她是\n知道的吧，否则当时她跟我说这件事情的时候不会那么犹豫不决。换言之，她是\n在明知我可能、甚至是极大可能会死的情况下，还隐瞒了实验风险，并将我送给\n了研究小组。\n　　——尽管在当时，即使知道后果我也一定会答应就是了。\n　　因此，对于拿陈老师来测试、或者说享受新获得的超能力，再好不过了，我\n也一点负罪感都没有。\n　　那么要对陈老师下一些什么命令呢？我几乎不用思考就得出了答案。你看，\n我是一名正值青春期的正常男生，陈老师虽然年龄不详，但至少外表看上去就是\n二十多岁，风华正茂、貌美如花，尤其是胸前那将白色护士服撑得鼓鼓的饱满胸\n部，更是体现出她成熟风韵的气质。孤男寡女共处一室，想做什么，大家应该都\n十分清楚。\n　　「陈老师，有关我的事情就不用再问了。」我说道，「现在我想问问和老师\n有关的问题。」\n　　「和我有关的问题？呵呵，你想问什么，问吧？我能回答的就回答一下。」\n陈老师脸上露出一丝惊讶的神色，随后乐呵呵地说道。\n　　「陈老师有做过爱吗？」我平静地问道。\n　　这个问题可以说非常冒犯了，毕竟虽说我和陈老师比较熟，但这种「熟悉」\n归根结底也只是因为我经常来她这里治疗罢了，说到底，我也才高一，刚来这所\n学校半年多而已，和陈老师可远远没有达到问这种问题可以被当成开玩笑的程度。\n然而，面对我的性骚扰问题……\n　　「当然有啊，你以为老师是找不到男朋友的剩女吗，老师都结婚好多年了怎\n么可能没做过爱啊。」陈老师却只是笑着摆了摆手，毫不在乎地说道。\n　　「那老师现在还经常和你丈夫做爱吗？」\n　　「很少了吧？」陈老师略微抬起头来回忆道，「以前我和他刚认识那会儿还\n是挺疯狂的，你也知道，超能力等级提升之后，身体也会莫名得到强化，所以当\n时我们经常一天做七八次呢。但后来生了孩子之后，炽热的爱情就逐渐转化为亲\n情了，现在我孩子都上高中了，和他就很少做了，上次貌似都是四个月……嗯，\n半年前的事情了。」\n　　「这样啊，那陈老师你现在还会想要做爱吗？」\n　　「偶尔倒是挺怀念那种感觉的，因为真的很舒服呢，不过确实没有什么太大\n的性欲啦。」\n　　「那陈老师和你老公做爱的时候最喜欢什么姿势？」\n　　「姿势啊……这个其实就那几种常见的姿势吧，我还都挺喜欢的。不过我最\n喜欢的是、呃，那个叫什么，后入位？就是我趴着，他在我身后抽插的那个姿势，\n那种像是被他强奸般的感觉很棒呢。还有洗澡的时候……」\n　　陈老师兴致勃勃地跟我说着她和她丈夫的私密情事，丝毫不觉得这论常理而\n言是「不能回答之事」，一股脑地全跟我说了出来。然而，即使在说如此羞耻的\n事情，她的脸上也丝毫不见羞涩，反而像是在谈论自己的兴趣一般热情洋溢，眼\n神也是囧囧有神。\n　　仅仅只是看着她这样毫无顾虑地向我这个和她无任何亲缘关系的人暴露自己\n的隐私，我都感到内心一阵兴奋激动，更别说她那在夕阳余晖下金灿灿的光滑脖\n颈与从袖口中伸出来的玉臂，以及从护士裙下伸出来被白丝包裹着的双腿……在\n这种状况下，她浑身上下都仿佛在诱惑着我。\n　　「那么陈老师，来和我做爱吧，就像和你丈夫做爱一样。」我唐突地打断了\n她命令道。\n　　「好啊。」被我打断后，陈老师也不生气，而是笑眯眯地说道。\n　　话音一落，她便已经站起身来，轻车熟路地开始解扣子。白衣天使在阳光之\n下慢慢褪去了衣物，这一幕可着实诱人，我一边欣赏着她脱衣服的魅惑姿态，一\n边也急吼吼地脱掉了裤子，果不其然，我的肉棒也早已饥渴难耐了。\n　　「啊对了，胸罩、内裤和丝袜不用脱。」看着她正准备取下胸罩，我赶忙说\n道。\n　　「诶，今天你想要我穿着内衣做嘛？呼呼，真是好兴致，行，那就这样吧。」\n陈老师掩嘴轻笑。\n　　随后她便爬上了医务室的床，瞥了我一眼后将右手伸到身后，被白色半透明\n手套包裹着的玉手拉开了白色的蕾丝内裤，在那硕果般丰满圆润的白嫩臀部之间，\n露出了一张风韵十足的阴唇，如微张的扇贝，有蜜汁从缝隙中流出。\n　　「那么首先来后入位吧？」\n　　「好啊。」我也兴奋不已，站到她身后，因为她是跪在床上的，所以我站着\n的时候肉棒尖端恰好就对准了她的小穴，「不过陈老师，你这么快就已经湿了啊。」\n　　「你说要和你做爱的时候我就来感觉了呢，毕竟真的挺久没做了，就连自慰，\n我现在都是一个月大概两三次吧。」明明我没有问，陈老师却自己说出了自慰的\n频率。\n　　「那正好，我也已经忍不住了。」\n　　「嗯，快点插进来吧～」\n　　盛情难却，在她的热情相邀下，我自然毫不客气，将龟头抵在了她的蜜穴上，\n然后用力插了进去。\n　　「噢噢噢～」我忍不住呻吟起来。\n　　不愧是久经战阵的小穴，即使很久没用过了，但也轻而易举地吞没了我的肉\n棒，那柔软且充满爱液的粘稠肉壁也在第一时间就缠绕了上来，紧密地贴着我的\n肉棒，我只感到那略显宽松但却依旧紧致的肉壁在我的肉棒挤压下形成了一圈又\n一圈的肉轮，伴随着插入的动作而按摩着我的肉棒，无与伦比的强烈快感一瞬间\n袭上我的脑海，令我浑身都泛起鸡皮疙瘩，差点就直接射了。\n　　「啊啊，这就是肉棒，久违的、嗯！♥肉……棒，好、好舒服……嗯嗯！♥\n……」我听到陈老师也发出了醉人的娇喘声，那是我此前从未听过的娇媚。\n　　「那我要抽插了哦？」\n　　「快、快点，来、来揉我的胸，揉捏我的胸部、搓揉我的乳头呗～？」\n　　「为何？」我有些好奇地问道，但也爬上了床，上半身盖在她身上，双手沿\n着她的白色蕾丝胸罩摸到了她的胸前，然后钻进胸罩中，直接揉捏起她的胸部。\n　　姆扭、姆扭、姆扭、姆扭、姆扭。我听到从身下传来了仿佛揉捏面团一般的\n声音，在重力的作用下，她一对酥胸就像即将从藤上脱落的西瓜一般传来了沉甸\n甸的重量，但却又柔软至极，我只是轻微用力，都感到手指陷入那无限绵软的乳\n肉之中，仿佛要将我的手吸进去似地。\n　　「嗯、嗯嗯！♥因、因为我最喜欢他、他对我做、嗯啊！♥乳头好舒服、做\n这种事了。咿呀！♥……」陈老师口齿不清地说道，边说边娇喘。\n　　「他？你老公吗？现在给我把他忘掉，我才是你的老公。」我低下头在她红\n彤彤的耳垂上轻咬一口说道。\n　　「咿咿！我、我知道了！」陈老师突然发出了及其古怪尖利的呻吟，看来耳\n朵是她的弱点呢。\n　　因为她刚才居然在想她的老公，我略有些生气，作为惩罚，我用力地抽插了\n起来，同时用力且粗暴地揉搓着她的胸部和乳头。\n　　「啊嗯！♥咿呀！♥嗯嗯！♥嗯啊！♥嗯啊！♥……」\n　　啪！啪！啪！啪！啪！我的腰部富有节奏地撞击在她丰满的翘臀上，每一次\n我都能感受到剧烈的震动从她的屁股传过来，清脆的撞击声在并不算大的医务室\n中回荡不已。她的小穴勤勤恳恳地承受着我的鞭挞，并驯服地侍奉着我，一阵阵\n快感沿着肉棒传入我的体内。\n　　一瞬间我担忧了一下，不过医务室离主教学楼和食堂都比较远，应该不会被\n人发现吧，而且就算有人来了，直接对他发动命令让他不要声张就行了，更何况，\n按照能力的说明，无论我做什么都是理所当然的，因此就算有人来了，对方估计\n也只会将我和陈老师做爱视为理所当然之事。于是我抛开顾虑，更加全心全意地\n享受起这风韵十足的身体。\n　　咕啾！咕啾！咕啾！咕啾！咕啾！也许是久旱逢甘霖，她的小穴也连绵不绝\n地分泌出蜜汁，每当我连肉棒根部都插进去的时候，股间与她的股间贴合，便会\n有爱液因为挤压而飞溅出来，我甚至感到肚子那一块都已经变得湿漉漉、滑腻腻\n的了。\n　　姆扭！姆扭！姆扭！姆扭！姆扭！我用力抓揉着她丰满的胸部，由于她的身\n体剧烈地晃动着，那对乳球也很不安分地晃来晃去，我不得不费很大的力气才能\n保证那因为汗水而变得滑溜溜的胸部不从我手里飞出去。\n　　「啊嗯！♥嗯嗯！♥咕、咕啾！♥哈啊、哈啊！♥噢噢、好、好舒服、非、\n常、嗯嗯！♥……」\n　　与此同时，我还亲吻着她的浑身各处，甚至强迫她转过头来和我接吻，我将\n舌头伸进她的嘴里，肆意掠夺着她甜美的津液。激烈的运动令我们很快就出了一\n身汗，汗水蒸腾之间，我和她似乎都有点上头的样子，仿佛抛弃了理智的野兽一\n般沉溺在这除了繁衍本能再无一丝其他的极致做爱之中。\n　　——就连身上的疼痛都不翼而飞了，倒不如说我的大脑已经没有余裕去在乎\n我受的伤了。\n　　不知道过了多久，似乎很长也似乎很短，强烈的快感如洪流般冲洗着我的意\n志，精液也拼了命地往我的肉棒中挤，我感觉射精的欲望已经逼近临界，差不多\n要射了。\n　　「要射了！你给我夹紧小穴，与我一起高潮！」\n　　「噢噢！♥射、射在里面、嗯嗯！♥里面吧……咿呀啊啊啊啊！！♥♥——\n……」\n　　嘟噗噜噜！噗噜噗噜噗噜！噗噜噗噜噗噜！噗噜————！噗噜————！\n噗噜————！\n　　我竭尽全力将肉棒插进她的小穴最深处，将肉棒中早就等得不耐烦的精液一\n股脑地释放出来，只一瞬间，我便被一股强烈的粘稠感所包裹，我的精液与陈老\n师的肉壁共同挤压着我的肉棒，让我心满意足。\n　　而与此同时，陈老师也浑身剧烈痉挛着，我感到她浑身紧绷，随后便听到她\n发出喜悦的娇吟，我们共同沉浸在高潮的余韵之中。\n　　嘟噗噜噜……过了许久，我才调整呼吸，慢慢地将自己的肉棒给拔了出来，\n粘稠的白浊液从她湿漉漉的蜜穴之中满溢而出，沿着她的大腿流到了床上，散乱\n的阴毛、菊穴附近的毛都轻轻地颤抖着。\n　　「太爽了，这就是做爱吗……」\n　　我都感到双腿在颤抖，不得不坐到了凳子上，以前我虽然也撸管过，但和这\n次的做爱相比简直是不值一提，实在是太舒服了。而激烈的射精也令我暂时陷入\n了贤者模式，就算看着床上正一抽一抽、翘着屁股不断流出精液的陈老师，也暂\n时没有了兴致。\n　　姑且，就先休息一番吧，我瘫坐在椅子上，仰天望着天花板，夕阳的余晖越\n来越黯淡了，但我的心却依旧热情不已。今天所经历的一切实在是太梦幻、太魔\n幻了，曾几何时，我是一个连政府都不得不专门为我开辟出一个新等级的「全世\n界独一无二的废物」，然而如今，我已手握超越世人想象的超能力，虽然还没有\n完全测试完毕，但我已经确信这是最强的超能力，只要拥有了这个能力，哪怕作\n为「超能力学校的劣等生」，我也可以凭此支配世界，而且，绝对不会有人能够\n阻止我！\n　　不过今天就暂时到此为止吧，之前才受了伤，伤还没完全好就这么激烈地做\n爱，搞得我现在浑身都有种又痛又舒服的古怪感，而且肚子好饿，还是先去吃东\n西吧。\n　　我休息了一会儿，便起身让陈老师自己收拾残局，随后便穿好衣服，朝着食\n堂走去。\n　　——其实我就算不穿衣服应该也没事吧，甚至不付钱也？……我一边走向食\n堂，一边继续思索着有关我这个能力的用武之地。\n　　……\n　　第二天。\n　　「今天也是好天气啊。」我站在高一一班的门前，遥望着从远方地平线上探\n头的太阳，无限感慨地说道。\n　　高一一班，高中一年级最强的尖子生汇聚的班级，与我所在的高一十四班—\n—俗称「零班」相比乃是截然相反的存在，一直都喜欢欺负我的Ｓ级三人组苏小\n洛她们就在这个班级里，崭新的一天到来，是时候拿她们开刀了。\n　　你们曾经仗着自己家大业大、实力高强，根本不把我放在眼里，还经常激怒\n我，害我受了不知道多少折磨，今天，就是该你们跪在我的身下了！\n　　我冷笑一声，悠哉悠哉地走进了教室。现在正是早自习的时间，和旧时代的\n早自习是读语文读英语之类的不同，在现代社会，超能力就是一切！因此在超能\n力的面前，什么语文英语数学物理化学之类的统统都要靠边站，在这里，学校所\n教授的主流课程只有两个：超能力掌控与超能力应用。\n　　前者让超能力者更加熟练的使用超能力，因为之前也说过，瑞盘藤丝石板所\n赋予的超能力大家都只能慢慢地去摸索，不过两百多年下来，人们也根据实际情\n况，结合前人经验，系统地总结出了一套基本的理论体系，其中就包括如何更好\n地锻炼自己的超能力来强化自己。\n　　而后者则是让超能力者得以将自己的能力运用到实际生活中去，这并不只是\n指战斗，毕竟现代社会和平为主，更多地还是日常生活，比如电系超能力者如何\n利用自己的能力充电就是一门大学问。\n　　而早自习，便是让超能力者练习自己的能力，来增进掌握和应用能力的时间。\n　　此刻整个教室里都很是喧闹，一班的超能力者都是精英、尖子生，他们施展\n超能力的动作自然不小，虽然强大的掌控能力能够让他们不弄出太大动作也可以\n练习，但终究还是没法悄无声息，因此一班就连班级面积都比其他班级大一点。\n　　而我，这样一个来自「零班」，就连全世界都独一无二的废物走进了一班，\n原本应该收获的是满满的嘲讽和不屑的神色。然而……\n　　没有一个人在意我的存在。\n　　我满意地点了点头。其实昨天晚上去食堂的时候我就测试过了，我这个能力\n具体来说，就是如果我不与其他人发生互动，那么无论我做什么，其他人都不会\n在意，就算我跑到大街上裸奔都不会有人管我，当然了，他们只是「不在意我」，\n而不是「看不见我」，这点还是要特别说明的。\n　　但也因此，人们并不会主动做我希望他们去做的事情，因此如果我希望人们\n主动做他们原本不会做的事的话，就需要下命令了。\n　　因此，因为我一句话都没有说，也没有跟任何人互动，每个人都只是抬起头\n来看了我一眼，就继续做他们的事情去了，就连苏小洛那三人都对我视若无睹一\n般，不过她们对我视若无睹，我可不会，那么就开始吧。\n　　「哟，大家早上好啊。」我笑眯眯地对所有人命令道，「在我走出这间教室\n之前，你们将会无视我的存在，将我视为不存在于此，无论我做什么你们都不会\n做出反应，但听到我的命令时，还是要遵从，明白了吗？」\n　　「明白了。」所有人异口同声地应了一句，然后继续回去自己练习自己的去\n了。\n　　「呵呵……」我阴笑一声，朝着苏小洛她们走了过去。\n　　现在，这间教室里的所有人已经从「不在意我」的「平然」状态进入了「看\n不见我」的「存在无视」状态了，早就想试一试在色情小说和漫画里面看过的这\n玩法了。\n　　我凝视着苏小洛，她此时正闭着眼睛站在自己的座位，面色严肃且平静。有\n一说一，这是我第一次见到她脸上没有露出嘲讽和不屑表情时的模样，也正因此，\n我才得以第一次正视她，并发现这位十六岁不到的少女有多么美丽动人。\n　　白嫩的肌肤、微耸的琼鼻、明艳的红唇，明明还没有成年就已经前凸后翘的\n火辣身材，无一不在向世人展示苏小洛是一个何等诱人的女孩子以及未来的美人\n胚子，如果不是我被她欺辱了太多次，想必我也早已对她心生爱慕了。\n　　此刻她站在原地一动不动，看似什么都没有做，但实则仔细观察的话，就会\n发现她周身的空气有些微扭曲，仿佛有一圈又一圈无形的雾气缠绕在她的身旁。\n这便是苏小洛的练习方式，也是她在这所学校「高中入学表演赛」中名震一方的\n绝技「风刃之盾」，她通过操控空气在自己周身形成了数十片无形的风刃环绕着\n她，这种风刃在激烈的战斗中根本难以察觉，在表演赛上，她的对手突破了她的\n攻击范围冲到她身边以为能拿下她的时候，就被这招风刃之盾在手臂上切开了数\n十道伤口，然后被她反杀——当然，只是击败，不是真的杀掉了。\n　　如今苏小洛自然不是用它来对敌，而是单纯地增强自己对空气的支配能力罢\n了。她似乎非常辛苦，如凝脂般娇嫩的脸蛋上都浮现出了细细的汗水，明明已经\n如此富有天赋了，还这么努力，真是不给普通人活路啊。我内心暗叹一声，伸出\n手去，夹住了一片风刃。\n　　……说实话，我感觉我什么都没有夹住，这风刃似乎非常地薄，但来自我超\n能力冥冥之中的感受告诉我，我确实夹住了一片风刃。这是我在来之前就已经尝\n试过的事情，因为我这超能力的效果中说明了能力作用的对象是「世间万事万物、\n无论具象抽象」，因此哪怕是别人的超能力，我都可以掌握。\n　　我记得表演赛上有说她的风刃像是纸一样薄，但似乎还没到这种程度，这是\n又精进了啊。我感叹道，这石板可真是对她偏爱呢——在我获得平然能力之前，\n我可不止一次地这么想过了。随后，我便拿着这片估计只有几百层原子厚度的风\n刃，在苏小洛的校服上那对诱人的双峰之间一划。\n　　呲啦，这锋利无比的风刃瞬间划开了她的制服，露出了内里深邃的乳沟和玫\n瑰红的胸罩，胸罩的质地看上去很高级，衬托着她那娇嫩的乳肉愈发摧残。\n　　然而苏小洛对我的所作所为毫无反应，如果是正常状态，那么因为我已经开\n始和她互动，她应该会有反应的，比如说平淡地问我「你为何要拿着我的风刃划\n开我的衣服」之类的，但因为此时我处于「存在无视」状态，所以她啥也没做，\n反而是转过头去对她身旁的人问道：「怎么样？」\n　　「光线偏转程度９% ，进入了１０% 以内了。恭喜你，小洛，你的风刃又变\n薄了不少。」苏小洛身边的一名帅气男性拍了拍手微笑道。\n　　因为我不是一班的人，所以我并不认识他，不过他似乎正在帮苏小洛测试她\n的风刃。这个男生目不斜视，完全没有在意苏小洛正在自己面前敞开衣服。\n　　「９% 吗……还行，花了数个月的时间终于做到这一步了，只可惜进展越来\n越慢了。」苏小洛自言自语道。\n　　接着，我又用风刃在她的制服上切开了一道又一道的口子，令她的校服上身\n都变得破破烂烂的，平坦的小腹、光滑的背部以及胸罩都若隐若现。我切开了她\n的袖子，令她露出了玉臂，并抬起她的手，欣赏着她光滑无毛的腋下。\n　　「已经很强了小洛，现在你的风刃之盾更加难以被察觉了，我怀疑你就算跟\nＳＳ级超能力者战斗都能有一战之力了吧。」男生赞叹道。\n　　然后我用她的风刃在她背部正中划开了一道很大的口子，当然，我有特别注\n意不伤害到她。毕竟，虽说她曾经经常欺辱我还打伤我，但对如今的我而言，她\n已经是我板上钉钉的「玩具」，玩具还是要好好爱护的，而且欺凌她的肉体可没\n啥意思。\n　　「你想多了，东城。」苏小洛露出一丝苦笑摇摇头，「你估计没见过ＳＳ级\n吧，但我家族里是有的，到了那个级别的超能力者肉体已经开始异质化，我和他\n们对练过的，即使是我现在做出来这么薄的风刃，在他们的眼里也是无所遁形的，\n光线偏转程度起码得降到５% 以下才有可能瞒过他们的视线。」\n　　然后我伸出双手，从她校服背后的口子里伸了进去，绕到她的胸口上往上一\n推，推开了她的胸罩，一阵软弹软弹的感觉传来，我顿时爱不释手地揉捏抚摸起\n来。\n　　与陈老师那软绵绵的熟透果实相比，苏小洛的酥胸虽然也很丰满，以她这个\n年龄来看甚至有点「爆乳」的感觉，但终究有些青涩，揉捏起来能感觉到明显的\n硬度，但也能感受到陈老师的胸部所不能带来的强烈的弹性。\n　　顺带一提，虽然我没有提前下命令，不过她的风刃都已经在我支配之下，所\n以会主动避开我——换言之，苏小洛已经永远不可能用风刃伤害我了。\n　　「哦哦哦，好舒服，好弹啊。」我感动道，用手指不断挑逗着她的乳头，同\n时对苏小洛身旁的帅气男生问道，「告诉我你看到了什么。」\n　　「ＳＳ级原来那么强大吗，我都『我从小洛破碎的校服里看到你的手正在搓\n揉小洛的胸部，并且用手指弹她的乳头』从来不知道……」帅气男生惊叹地说道，\n只不过说到一半时话中突兀地插入了对我问题的回答。\n　　吼吼，这个场景应该很有意思吧。由于我的命令，将我视为不存在的帅气男\n生只有刚才我提问的那一瞬间，他的眼睛从这个状态中解除，看到了眼前场景后，\n将信息直接传给他的嘴巴回答了我的问题，然而事实上，他的大脑是根本意识不\n到自己说了这句话的，就连苏小洛也是如此，在她的视角中，帅气男生那句话是\n连贯说出来的。\n　　「要不然怎么都说ＳＳ级都已经不是人类了呢。」苏小洛摇头笑道，「对了，\n东城，你突破到Ｓ级了吗？」\n　　揉捏了苏小洛胸部好一会儿，我将手伸了回来，然后拉住她的裙子用力往下\n一拉。苏小洛略微踉跄了一下，裙子便被褪到了脚踝，那已经破烂不堪的上衣下\n方，露出了如玫瑰一般鲜红的内裤。\n　　「没有啊，我可不是你啊，小洛。突破到Ｓ级何其困难。」帅气男生一脸苦\n笑，他一边说着，一边抬起手叹道，「根据上次测定时政府给我的指标来看，\n『操纵人类体内电流程度』的超能力如果想要被评定为Ｓ级，至少要能够隔着人\n体生效才对，但如今无论如何我都只能在触摸的情况下操控对方体内的电流，说\n实话，我无论怎么尝试也不知道该怎么进展。」\n　　我正准备脱掉苏小洛的内裤，听到他这么一说，我忽然灵机一动，抓住帅气\n男生的手让他按在苏小洛的大腿上，并对帅气男生说道：「那正好，你对苏小洛\n使用你的超能力，让她高潮。」\n　　「如果真能远距离释放超能力的话你可比我要强、大？呃？诶诶？咿呀咿咿\n咿咕咕咕咕咕咕！！♥♥——……」\n　　苏小洛话音未落，忽然整个人都剧烈地颤抖起来，像是被电打了一样——这\n句话可不是比喻，尽管无知无觉，但帅气男生很好地执行了我的命令，通过操控\n苏小洛体内的电流刺激她并使她高潮了。\n　　噗嗤！噗嗤！噗嗤！噗嗤！噗嗤！我站在苏小洛的身后欣赏着这一美景，只\n见她颤抖不已的丰满双腿之间，那条红色的内裤只是一瞬间就湿润了一大片，一\n股诱人的雌香扑鼻而来。\n　　「苏小洛现在情况怎么样？」我扶住苏小洛上下晃动的身体，一边问着，一\n边伸出一只手探向她的下体，在她股间一捞。\n　　噗咻！噗咻！正处于高潮之中的苏小洛被我这么一激，又是喷了不少爱液出\n来，我收回湿漉漉的手，舔了几口之后，砸吧砸吧嘴，将手戳进了苏小洛的嘴里\n说道：「你也给我舔舔你自己的爱液。」\n　　「根据联合政府的推测，就算我晋『苏小洛现在浑身颤抖，双眼翻白，泪水、\n鼻涕和口水都流个不停，她下半身只穿了一条内裤，内裤上湿漉漉的，有尿液一\n样的东西沿着大腿不断流了下来，她还在吃不知道是谁的手』升到Ｓ级，我最多\n也只能相隔半米释放超能力而已，除非能达到封号级，否则可能没什么用。」帅\n气男生一本正经地回答道，尽管他亲口说出了苏小洛的异常状态，但他自己却完\n全无视了这股异常。\n　　「哈啊、哈啊……相、相隔半米已经、嗯嗯！♥已经很不错了，无论对敌还\n是实际、嗯啊！♥实际运用都是很有用的能力，不、不要、嗯啊！♥不要气馁，\n东城。」即使还处于高潮余韵之中，苏小洛也艰难地安慰着帅气男生，她伸出颤\n颤巍巍的手，按在帅气男生的肩膀上点点头道，「你、你可是要当、嗯啊！♥当\n我未婚夫的人，怎、怎么能这、啊嗯！♥这么颓废呢？」\n　　此时我已经将苏小洛那条湿的足以攥出一大滩爱液的内裤给褪到了她的膝盖\n处，并且让她弯下了腰，正准备脱掉裤子狠狠奸淫她。但听到她这么一说，我倒\n是愣了一下。真没想到这个时代了还有娃娃亲这种东西，看来这个帅气男生来头\n也不小嘛。\n　　「嗯，我知道了！」帅气男生也重振精神，握紧了拳头，露出一个充满自信\n的阳光说道，「虽然我不知道要多久才能追上你，但我一定能做到的！」\n　　既然你是苏小洛的未婚夫，那在存在无视状态下奸淫苏小洛可就有些没趣了\n呢。我露出一丝奸笑，对在场所有人下了一个命令，接着……\n　　「嗯，我等着你，我们在一起，一定能抵达超能力者之巅，所、向……披、\n靡？诶？！」苏小洛也露出我从没看过的温柔微笑，轻声细语地对帅气男生说道，\n然而，话说到一般，她忽然浑身一震，不可置信地低头看向自己的身体。\n　　不仅仅是她，她对面的帅气男生也变了脸色，整个教室都像是被按下了暂停\n键一样一顿，所有人的目光都望向了苏小洛，每个人的脸上都露出了疑惑、震惊、\n不解等复杂的表情。\n　　「嗨！」我大大咧咧地对在场所有人说道，用手指了指下体早就已经挺立起\n来的肉棒，用最为和煦的语气说道，「接下来我就要夺走苏小洛的处女了哦！」\n　　「怎、怎么回事？！」苏小洛铁青着脸转过头来，一双美目仿佛要放射出足\n以将我燃烧殆尽的怒火，「费武，你这个废物怎么会在这里，你对我做了什么？！」\n　　然而尽管怒不可遏，她却依旧维持着弯着腰双手搭在帅气男生桌子上的姿势，\n翘起她小巧浑圆的臀部，由于位子恰好在班级中心，因此除了帅气男生背后的人，\n几乎所有人都能将她的美臀看的清清楚楚。\n　　「放肆！你对小洛做了什么！」帅气男生满脸怒色，猛然伸出手来，但刚一\n抬起就顿在了半空，活像一只抽筋的鸡脚。\n　　呵呵，自己未婚妻最重要的部位暴露在自己以外的人眼里，肯定很不好受吧。\n　　「小洛！」\n　　「小洛姐姐！」\n　　优雅少女李彤，「进行植物变化程度」的超能力者，和娇小少女王鹊羽，\n「操纵体内血液变化程度」的超能力者，也纷纷想朝我扑过来，但身体刚一动便\n停在了原地。\n　　「这、这到底是怎么回事！」\n　　「小洛、小洛你怎么了？！」\n　　「男、男生不要看，都转过头去啊！」\n　　「快、快去找老师，这是重大恶劣事件！」\n　　其他同学也纷纷乱了阵脚，这里大部分人都认识我这个几乎等同于凡人的\n「废物」，但也正是因此，他们才对眼前发生的事情感到难以理解。\n　　这是因为刚才我对他们下了命令，让他们重新拥有了「正常的常识」，但同\n时不能对我发动攻击，只要想要发动攻击，就会无法动弹。\n　　我满脸微笑地欣赏着这混乱的一幕，欣赏着这些被称为「象征超能力者未来\n的花朵们」惊慌失措的丑陋模样，欣赏着他们满脸迷茫和困惑不解的神色，好一\n会儿之后，我才低头对一脸怒容的苏小洛说道：「我对你做了什么？你还有心情\n关心这种事吗？」\n　　说着，我故意用肉棒抵了一下她的小穴。\n　　「嗯啊！♥……不、不是，这不是，我……」\n　　因为才刚刚高潮，她的小穴还十分敏感，被我这么一碰，顿时又是一阵抽搐，\n而苏小洛也难以忍受地发出了一声娇吟，这声娇吟刚一出口，她便面色苍白，支\n支吾吾地解释起来，但越说却越是不知道该怎么办，连瞳孔都变得空洞无神了。\n　　帅气男生更是满脸涨得通红，看着自己的未婚妻被其他男性的肉棒刺激到发\n出那样的呻吟，我几乎可以看到他内心中翻滚涌动的恶心感，但他不愧是苏小洛\n这女人的未婚夫，他强迫自己冷静了下来，咬牙切齿地问道：「你是……十四班\n的费武同学吧，你的能力不是Ｆ级的幻术系嘛，你到底是怎么做到这种事情的，\n压制住我们全班三个Ｓ级，数十个Ａ级超能力者？」\n　　「对啊，你这个废物，你到底是怎么、怎么回事？！」苏小洛也尖声叫道。\n　　「废物？」我冷笑一声，「你以为你们还有资格这样称呼我吗？搞清楚状况，\n现在，你们才是废物。」\n　　我看向帅气男生，而苏小洛似乎也察觉到了什么，她急忙喊道：「不、不要、\n等一——」\n　　「死。」\n　　帅气男生软绵绵地倒了下去，就像一个破布娃娃，了无生机。\n　　「不、不！不要，东城——！！」苏小洛撕心裂肺地吼叫着。\n　　而其他人也被这幅场景给震慑了一下，因为他们什么都没有感觉到，没有任\n何能量波动，仅仅只是一句话，就判定了人的生死，这对于他们而言，恐怕是只\n有封号级超能力者才能做到的，但接下来发生的事情，却令他们更加害怕。\n　　「活。」\n　　帅气男生从地上站了起来，面色愕然，「我、我怎么了？」\n　　「东、东城……？」连苏小洛都愣住了，一脸难以置信的神色，「你、你死\n了、又活了？……」\n　　复活！从石板降临至今，只有那位被称为「时光流韵」的顶级时间系超能力\n者才能做到，自她之后，再也没有第二个超能力者拥有起死回生的能力了，而现\n在，这样的能力，竟然出现在了被称为「废物」的我身上，这如何能不让他们震\n撼。\n　　哈哈哈哈哈！肆意玩弄生命，这种感觉，可真是太爽了！强烈的征服感和成\n就感化为无与伦比的快感点燃了我内心的欲火，本就已经挺立起来的肉棒再度涨\n大，而苏小洛似乎还处于极度震惊之中，甚至没有察觉到我的龟头都已经有一点\n点插进去了。\n　　「行了，不要再废话了，那个……你叫东城是吧。」我有些不耐烦地对帅气\n男生说道，「我懒得动了，你过来扒着苏小洛的双腿，把她当飞机杯一样帮我撸\n管。」\n　　「什、什么、你、你在说什么傻话！你这个废物，你竟然敢这……东、东城、\n你在干什么？！」苏小洛咬牙切齿地对我放狠话，但说到一半便惊恐地转过头去。\n　　因为她的未婚夫东城居然只是淡定地点了点头，应了一句「我知道了」便面\n色平淡地走了过来，然后蹲在苏小洛的腹部下面，他一抬头，就可以看到自己未\n婚妻的私处，然而他却毫不在意，只是双手扶住了苏小洛的大腿，因为在他复活\n的那一刻，他就已经重新进入了『对我的一切言行举止皆视为理所当然』的状态。\n　　「东城！你在干什么啊！你清醒一点！我是你未婚妻啊！！」\n　　「东城，你疯了吗！」\n　　「东城哥哥，你要是敢真的听那个废物的话让小洛姐姐和那个废物做那种肮\n脏之事的话我绝对不会放过你！」\n　　Ｓ级三人组同时色变，厉声喝道。然而东城只是疑惑地问道：「有什么不对\n吗？他要我这么做的啊。」\n　　说罢，他便用力推动苏小洛的大腿，那早已与我的肉棒「对接」的小穴便也\n毫不留情地吞没了我的肉棒。\n　　「不、不要、啊啊啊啊啊啊！！——……」苏小洛仰起头，发出痛彻心扉的\n悲鸣。\n　　咕吱……我只感觉我的肉棒进入了一个无比狭窄的腔道之中，那种紧致程度\n不是昨日陈老师能带给我的，甚至令我感到一丝丝疼痛，但因为之前就已经让她\n高潮过了，所以她的小穴内十分粘稠，因此我的肉棒还是艰难地捅了进去。\n　　「好、好痛、快、快放开我、救、救命、救命啊、彤彤、小羽、救、救救我、\n呜呜、呜呜呜呜……」\n　　苏小洛浑身紧绷着，精神和肉体的双重折磨令她出了一身汗水，充满愤怒的\n嚎叫也逐渐化为了悲痛的哭泣，然而她所求助的人依旧站在原地动弹不得，两人\n的瞳孔都已经仿佛要点燃似地，尤其是王鹊羽，作为操控血液流动的超能力者，\n她的瞳孔都已经鲜红一片，满是鲜血了。\n　　然而我能看到，在她们愤怒的神色之下，是难以言喻的恐惧，不仅仅是她们，\n所有人都是这样，因为我所做到的事情已经完完全全超出了他们的想象，超出了\n世人对「超能力」所能达到的认知极限。\n　　「哦呼，嘶……东城，你未婚妻的小穴真他妈地紧，好爽啊，舒服的一批啊，\n多谢了啊。」我抽着气，一边享受着东城用她未婚妻为我服务一边对他说道。\n　　「不用谢，你感到舒服就好。」东城微微摇头，淡定地说道。\n　　我低下头去，看到他的瞳孔分外清澈，既没有开心、喜悦等正面感情，也没\n有愤怒、悲伤等负面感情，他就像一个无情的机器人一样前后摇动着他的手臂，\n为他未婚妻和我的毫无感情的做爱添柴加火。\n　　「不、不要、啊……嗯、嗯嗯……呜呜呜、放、放开我、求求你、放开我、\n呜呜呜……」看到自己未婚夫这副德行，尽管知道他是被我所支配和操控，但苏\n小洛依旧感到心灰意冷，她泪流满面，抽泣着恳求着我。\n　　「啊，放开你，我可没有『抓』着你啊。」我摊了摊双手，示意自己并没有\n抓住她，「与其向我这个废物求救，不如求求你那个超能力者男友？」\n　　「呜呜、啊啊、呜呜、啊啊啊……」知道自己的愿望不会实现的苏小洛一下\n子就像失去了生气一样，什么也不说了，只是不停地哭着、呻吟着。\n　　「啧啧，真没劲啊。」我看着她这幅自暴自弃的模样，「从现在起，你会因\n我的抽插而感到兴奋。」\n　　「诶、什、什么、不、不要！嗯、嗯嗯！♥……」苏小洛再次惊慌失措起来，\n然而话还没说完，肉棒摩擦小穴带来的快感便令她发出了甜美的娇喘。\n　　噗啾！噗啾！噗啾！噗啾！噗啾！在主人的「精神」已经松口的情况下，她\n的下体也「松口」了，纵使是初尝情事，但爱液也源源不断地分泌了出来，紧致\n无比的小穴逐渐熟悉了我的肉棒，开始配合我的抽插而吞吐起来，淫靡的水声不\n断地在教室内响起，所有人都只能失声，瞪大眼睛，沉默着看着这本不应该发生\n的景象。\n　　「不、不要、啊嗯！♥东、东城、对、对不、嗯嗯！♥对不起、我对不、咿\n呀！♥不起你、这、这不是我、嗯嗯！♥不是真正的我……」\n　　啪！啪！啪！啪！啪！我越发顺畅地撞击着苏小洛的小穴，和陈老师相比，\n她的屁股要更加有弹性得多，同时还兼具着少女特有的软嫩，腰部撞上去特别舒\n服。苏小洛一边哭一边呻吟，虽然看不到她的脸，但想必十分滑稽吧。\n　　「你有什么对不起东城的，真的搞笑。他看到你这样还开心不已呢，你说对\n吧，东城？」\n　　「嗯。」东城听到我的问题后抬起头来，朝苏小洛冷淡地说道，「看到你这\n么舒服，我很开心。」\n　　「哈啊、哈啊！♥东、东城、这不是真正的、嗯嗯！♥真正的你，也不是！\n♥也不是真正的我……」\n　　「什么不是真正的你不是真正的我啊，搁这学哲学呢你们。『我是喜欢在未\n婚夫面前被其他男人以后背位奸淫的超级大变态』，苏小洛，复诵！」\n　　「我是喜欢在未婚夫面前被其他男人以后背位奸淫的超级大变态！！！」苏\n小洛立刻语气严肃地说道。\n　　「看到了吗，这才是真正的你，所以给我夹紧小穴，此外，不允许说类似不\n要的词，每当你想这么说的时候，就给我复诵那句话。」我愉快地笑道，加快了\n抽插速度。\n　　噗啾！噗啾！噗啾！噗啾！噗啾！我主动抓住了苏小洛的腰部，挺动自己的\n腰部，肆无忌惮地抽插着苏小洛的处女小穴，强烈的快感冲击着我的脑海，差不\n多了，射精欲望已经越发强烈。\n　　「啊啊、哈啊！♥我是、啊嗯！♥喜欢在未、啊嗯！♥婚夫面前被其、嗯啊！\n♥其他男人以、嗯咕！♥以后背位奸淫的、啊啊！♥的超级大变态……」而苏小\n洛即使满腔不情愿，也只能不停地重复说着我所说的那句话。\n　　至于其他人，已经完全不知道该怎么办了，由于想要制止我，他们此刻已经\n全部都顿在原地动弹不得了。\n　　「好了，那么我差不多要射了，给我夹紧小穴，然后高潮吧！」\n　　「我是！啊啊！♥喜欢在、啊嗯！♥未婚夫面前、嗯啊！♥被其他男人…\n…」苏小洛突然急促地复诵起来，可知她心中有多么不情愿了，只可惜，这不过\n是徒劳的挣扎。\n　　「射了！」我低吼一声，将精液释放了出来。\n　　嘟噗噜噜！噗噜噗噜噗噜！噗噜噗噜噗噜！噗噜————！噗噜————！\n噗噜————！\n　　浓稠的精液在一晚上的休养生息之后如火山喷发一般射了出来，毫不留情地\n涌入了苏小洛那稚嫩的处女子宫，而在苏小洛一遍又一遍的「我是喜欢在未婚夫\n面前被其他男人以后背位奸淫的超级大变态」中，她也浑身剧烈颤抖起来，再次\n高潮了……\n　　「今天的事情多谢你了，费武同学。你不仅强奸了苏小洛，还解除了我和苏\n小洛的婚约，大恩大德，无以为报。」帅气男生东城握着我的手，诚恳地感谢道。\n　　「没想到你这个家伙虽然超能力是个废物，但人心地还挺好嘛。」苏小洛也\n对我刮目相看，脸上第一次对我露出了嘲讽之外的表情——一个温和的微笑，\n「这次被你强奸可真是令我永生难忘啊，那剧烈的痛楚，我感觉就像是被一根铁\n棒捅穿了似地，谢谢你让我体验到如此痛苦的过程。」\n　　在刚刚射在苏小洛体内之后，我让一切恢复了正常——啊，我是说对我的一\n切言行举止都视为理所当然的「正常」的「平然状态」，因此他们虽然还保留有\n刚才的记忆，但却已经不觉得那是什么大事了，其他同学都已经回到自己的座位\n上，继续练习自己的超能力，而东城和苏小洛则拉着我的手不停地感谢着。\n　　「哈哈哈哈，不用谢不用谢，小事一桩罢了。」我笑着摆了摆手，「而且，\n今天可不是最后一次呢。今后我还回来找你的，包括你们，李彤，王鹊羽。」\n　　「嗯，尽管来吧，我会做好准备等你来强奸我的，下次你强奸我我就不会那\n么痛苦了。」\n　　「我还没有被你强奸过，不知道能不能做好，如果无法满足你，还请见谅。」\n　　「小洛姐姐都能做好的话，我一定也能做好的！嗯，费武，你就尽管来吧，\n我随时随地都可以被你强奸。」\n　　欺凌了我半年多，给我的心灵和身体制造了数不清的伤口的Ｓ级三人组，满\n脸笑容地说着等待我强奸的话。看着她们这滑稽至极的行为，我感到内心似乎有\n什么东西消失了，大仇得报？得偿所愿？我难以形容那种感觉，但我知道，现在\n的我，很幸福。\n　　而这种幸福，必将永远持续下去。\n　　【我不会写这种剧情啊，什么只操控肉体、夫目前犯的玩法，我他妈竟然完\n全不会写啊，这写的什么勾八……绷不住了。】\n　　　　　　　　　　　　　　正文（下篇）\n　　「各位旅客请注意，开往『圣城』方向去的列车Ｇ１００１次即将到站，列\n车进１４道，请各位旅客……」\n　　清晰明快的播报声将我从睡梦中惊醒，我张开眼睛，伸了个懒腰，从由十位\n女性组成的柔软床铺上站起身来。\n　　「啊，阿武，你醒啦，我们的火车到了。」苏小洛看到我醒来，立刻跑到了\n我身边，拉住我的手摇晃着说道。\n　　今天她穿着一件白色的连身长裙，裙子的风格有点类似于旧时代一种被称为\n「旗袍」的衣服，袖子上还绣着大大的黑色扣子作为点缀。而从那及膝裙摆的下\n方伸出来的是一双被包裹在黄色过膝袜内的修长丰满的小腿。\n　　「阿武，你睡得好吗？如果还没睡够的话，要不要让这辆车多停一阵子？」\n李彤优雅地走到我身边，微笑着问道。\n　　李彤上半身穿着一件黑色的连帽卫衣，因为衣服有些宽松，所以难以体现出\n她的身材，而她的下半身则什么都没有穿，直接拿过于肥大的卫衣的下摆当做裙\n子，因此连大腿根部都差不多能看到，她脚上则穿着一双青绿色的过膝袜，过膝\n袜上还绘制着或大或小的花朵图案，很适合她，而最有趣的是，她明明已经穿了\n过膝袜，却还在脚上穿着一双白色短袜，产生了一种独特而古怪的时髦感。\n　　「其实，费武哥哥不是可以直接将我们瞬移到圣城吗，为什么还要这么麻烦\n地坐火车呀？」王鹊羽蹦蹦跳跳地走到我身边，用好奇的眼神盯着我问道。\n　　王鹊羽身上穿着的事一条黑色的吊带连衣裙，双手还套着一对宽大的白色袖\n套，使得她的玉臂上半部分露出了一小节，显得分外诱人，连衣裙下方伸出的纤\n细双腿则被分别包裹在一只蓝色和黄色的过膝袜中，过膝袜上也绘制了星星的花\n纹，和李彤一样，她还额外穿了一双黑色短袜。\n　　在我狠狠地报复了一番苏小洛之后又渡过了差不多半年时间，这半年时间里，\n我依靠我那无人可比的超能力，从学校，到城市、省份、国区（联合政府的下级\n划分，类似于旧时代的国家），乃至整个世界，都被我完全支配，如今，我已经\n是随心所欲，想干嘛就干嘛了。\n　　而一个人干这种事情显然是比较无聊的，因此我将曾经欺凌我的Ｓ级三人组\n苏小洛、李彤和王鹊羽喊到了我身边，让她们在我尽情淫乐的时候出谋划策，同\n时也是顺带享用她们三个那美妙的肉身。\n　　我还将我的权限也分了一部分给她们，换言之，只要得到我的同意，她们的\n言行举止也会被我之外的其他人视为理所当然，同时她们发出的命令我之外的其\n他人也会理所当然地服从。\n　　而就这么游玩淫乐了半年之后，我终于做了一个决定，我打算去圣城，去看\n一看真正的瑞盘藤丝石板。现如今，联合政府都已经在我的掌控之下，我也从他\n们那儿得到了不少新的情报。\n　　即使有了当初那个谁的说辞，联合政府还是决定继续进行活体实验，但令人\n惊异的是，在我之后这个方法直接失效了，从复制石板中再也抽不出任何能量，\n石板本身也没有给出任何答复，就仿佛在「选择」了我之后，石板的任务就结束\n了似地。\n　　也因此，在我之后，世界上并未出现第二个拥有平然能力的超能力者，就这\n点而言，我还是感到蛮庆幸的。\n　　在那之后，对石板的研究就再次陷入了僵局，石板再无任何反应，所有对石\n板的探测手段也完全失效了，现在它就像一个看得见摸得着但根本不存在的东西\n一样，无论对它做什么都无效。\n　　也因此，在爽了许久之后，我终于决定亲自去看看它，我隐隐有种预感，只\n有被石板所选中的我，才能解开石板的秘密，而且，我不知道石板为何会选择我，\n这点我也很想问一问石板。\n　　而这半年内，我对我的力量也进行了诸多测试，这是一个真的十分变态的力\n量，正如它的描述所言，别说人类，哪怕抽象的事物都可以支配，比如时间和空\n间，因此我如果真的想要去圣城，其实一个瞬移就够了，只不过我专门来火车站\n准备坐十个小时的高铁的原因是……\n　　「嗨，这还用说吗小羽。」苏小洛揉了揉王鹊羽的头发，嘻嘻笑道，「他肯\n定是想在火车上淫玩女孩子啦，这你都不懂。」\n　　「没错，就是这样，你还真懂我啊。」\n　　当然了，为了玩的愉快，我将我这三位「狗头军师」也带了过来，她们的衣\n服也是我精挑细选，符合我胃口的穿着。当然，实际上我的爱好就是穿袜子，所\n以她们才穿着那么古怪的袜子，甚至还袜子套袜子。\n　　顺带一提，现在正是刚入春，天气还蛮冷的，然而她们之所以敢这么穿是因\n为我用平然之力修改了世界的设定，无论什么天气我们都不会生病，因此虽然我\n们会感到冷，但却不会特别冷，而且也不用担心感冒。\n　　「哼，也不想想过去好几次大型淫乱盛宴都是谁帮你安排的。」苏小洛嘟起\n嘴说道，一副骄傲的模样。\n　　「什么嘛，原来费武哥哥也没有那么急着去看石板啊，我还以为费武哥哥很\n急呢。」王鹊羽撅起嘴，满脸委屈地说道。\n　　「嘛，毕竟时间很多不是吗。」我笑了笑，对依旧躺在地上的十个女性说道，\n「行了，你们可以起来了。」\n　　于是十位有大有小的女性便纷纷淡定自若地爬了起来，做自己的事情去了，\n全程没有一个人说话、没有一个人抱怨，甚至没有一个人看我一眼，就仿佛刚才\n发生的一切不过是幻影。\n　　「阿武，睡在十个女人身体上的感觉怎么样？」李彤掩嘴轻笑朝我问道。\n　　「嗯，挺舒服的，随便动两下就可以摸到胸部或大腿。」我笑着伸出手，直\n接抚摸起李彤的股间，并将食指和中指插进她早已爱液横流的小穴里抠挖起来。\n　　「那就好、嗯嗯！♥手指、好舒服。」李彤脸上露出迷幻的神色喃喃道，\n「我就说、咿呀！♥这、这个方法很不错吧～」\n　　这半年内，其实她们三个是被我奸淫最多的，也不知道是为了报复还是因为\n她们的身体单纯就很舒服，我特别喜欢和她们三个做爱，现在她们的小穴也已经\n完全适应我身上的任何能插进去的部位了。\n　　「那我们就上车吧，毕竟有十个小时呢，现在八点多，过去的时候天都黑了。」\n我就这么抠挖着李彤的小穴朝检票口走去，不过走到一半我忽然又转过身来朝苏\n小洛她们问道，「话说，对于现在在这里候车的人，你们有没有什么『建议』？」\n　　三人自然十分清楚我话语中的「建议」一次的含义，思考了一会儿后，李彤\n和王鹊羽正准备说什么，但苏小洛却提议道：「对了，要不我们三个分别负责不\n同的区域，然后一起下达命令，看看谁的最合阿武心意？」\n　　「这个法子不错，那你们就自行分配吧。」\n　　我顿时喜笑颜开，果然，比起自己想玩法，还是让这三个已经被我控制、且\n知道自己被我控制的人来下命令有趣多了。\n　　三人很快分配了一下各自的区域，我所在的这座城市在联合政府中也算是大\n城市了，甚至能算得上是枢纽，因此这火车站还蛮大的，每个人负责了十排座位，\n我支配了我的视力，让我可以同时看到如此广阔的范围。\n　　只见苏小洛走到左侧的座位前大声说道：「全体女性起立！你们将裤子和内\n裤脱掉之后，躺在地上能被阿武看到的地方，然后抬起双腿，扒开小穴，一边高\n潮一边说『恭迎费武大人离站』！」\n　　于是那十排座位上的女性，无论老少都纷纷放下了手头的事情，一个个匆匆\n忙忙地脱去了自己的裤子和内裤，露出自己最重要的部位，然后各自找了个不会\n被座椅挡住的地方，按照苏小洛所说的躺在地上，抬起双腿扒开小穴。\n　　苏小洛这家伙，脑洞还真是挺大的。见到这仿佛邪教献祭仪式一般的场景，\n我忍不住想道。因为我的平然能力可以支配万物，所以我甚至用它来修改了一下\n我的身体，强化了一下我的视力，所以现在即使隔了好几十米，我也可以将每个\n人的小穴都看得清清楚楚，其中既有小萝莉稚嫩的幼穴，也有御姐成熟的美穴。\n　　而她们的家人、男友等相关或不相关的男性，则一个个坐在座位上巍峨不动，\n对自己身旁的女性做出的痴态毫无反应。\n　　「恭迎费武大人离站！」\n　　噗咻！噗咻！噗咻！噗咻！噗咻！伴随着整齐划一、震天动地的恭送，上百\n名女性齐齐高潮，半透明的爱液如尿液一般从每个人的小穴当中喷射而出，宛如\n自动启动的喷泉似地一瞬间就将那一带的地面弄得湿漉漉的，就连坐在那附近的\n男性都被淋了不少爱液，但却没有任何人抱怨，也没有任何人做出奇怪反应。\n　　而右侧的十排座位前，王鹊羽朝所有人微微鞠躬，用天真纯洁的声音说道：\n「那个，大家好，我叫王鹊羽，为了让费武哥哥感到愉快，请你们帮忙做些事情\n好吗？」\n　　「嗯，好的。」「没问题。」「你尽管说。」\n　　中间座位的旅客们纷纷抬起头来，满脸笑容地答应了王鹊羽的请求——当然，\n这也是源自于我的平然之力的力量。\n　　王鹊羽嘻嘻一笑说道：「那么就请各位与异性随机组队，如果有男性或者女\n性多出来的就请直接找同性组队，如果最后剩一个人就请自慰吧。」\n　　数百人迅速行动起来，不一会儿就组好了队，也不知是巧合还是什么，居然\n没有多出来的女性或男性，男女比例恰好是一比一。\n　　「谢谢大家，那么接下来就请大家一起发情，然后每组的两位就开始做爱吧，\n就以你们自己喜欢的做爱方式，当然了，你们会感到比以往的做爱更加舒服。」\n　　所有人齐齐点头，随后便立刻开始旁若无人地做爱，没过多久，上百张活春\n宫图就在我的眼前展开。\n　　「那个，我喜欢男人正面抱着我从下面插我，可以吗？」\n　　「唔，我没有试过，但我可以试一试，如果你不舒服的话要跟我说哦。」\n　　这是一对年轻男女的对话，女孩子脱掉了她身上的白色大衣，并迅速脱掉了\n胸罩和内裤，因为发情的命令，原本因为寒冷而内缩的乳头也迅速从她挺翘的胸\n部中凸了出来，在我强大的视力下，我还能清楚地看到她微微颤抖的双腿之间流\n出来的淡淡爱液。\n　　而男孩子则只是将牛仔裤脱到膝盖处，就直接拉下内裤，掏出硬邦邦的肉棒，\n随后他便抱起女孩子，女孩子也顺势用双腿夹住男孩子的腰部，男孩子用力一挺，\n两人便成功地交合在一起了。\n　　「哦哦～好舒服，你的肉棒好大呀，比我男朋友要大。」\n　　「你的小穴也很不错哦，正好我分手一阵子了，还没有碰过女人呢，呼呜，\n你和几个男人做过了，小穴好紧呀。」\n　　「嗯、嗯嗯！♥我、我才交了一个男友，而且也、嗯啊！♥也没怎么做过呢\n……」\n　　年轻气盛的男女迅速进入了状态，男孩子抱着女孩子的屁股，用力抽插起来，\n而女孩子也肆无忌惮地发出甜美的娇喘，仿佛在自己家里一样。\n　　「呼……老公，我们有多久没做爱了？」\n　　「不知道啊，五年、十年？」\n　　这是一对中年夫妻的对话，因为不是按抽签方法来的，因此认识的人自然组\n在了一起。夫妻二人都慢悠悠地脱掉了身上的衣服，一种老夫老妻的气质扑面而\n来，中年女性的身体自然比不得年轻人，她的胸部虽然很丰满，但却已经略有些\n老态之感，这说明她的实际年龄可能得有个六七十岁了，那丰硕却已经下垂的胸\n部上布满了细小的皱纹，褐色的乳头周围也有一些散乱的毛发，她的下体也是茂\n盛但乱糟糟的，显然很久很久没有处理过了。\n　　「好像生了月儿之后就没有怎么做过了吧，这次难得有机会做爱，需要我为\n你『那个』嘛？」妻子朝着丈夫抛了一个媚眼说道。\n　　「别别别，我可一把老骨头了，吃不消你那个。」丈夫赶忙摆手拒绝，摇头\n苦笑道，「再说了，月儿她就在这里呢。」\n　　「这有什么，她不是和她哥去做爱去了嘛，管不着这边的。还是说你还在外\n面有别的女人，所以不需要我了？」妻子略有些不满地说道，「你可别忘了，我\n们当初交往的时候，你可是天天求着我给你『那个』的。」\n　　「怎么可能啊，但是我……」\n　　「答应她。」\n　　丈夫还想说些什么，可王鹊羽打断了他的话，显然，王鹊羽和我一样，也很\n想知道「那个」是指什么。同时王鹊羽还补了一句「对于对方好意的请求不允许\n拒绝哦」。\n　　「我知道了。那就麻烦你帮我那个吧，那可太久了，我真不知道我撑不撑得\n住。」丈夫苦笑道。\n　　说罢，丈夫便坐在了座位上，让自己的肉棒一柱擎天，妻子望着那根不知道\n多少年没见过的肉棒，脸上也是露出了一个魅惑的笑容。说实在的，虽然已经略\n有点年老色衰之感，但她年轻时应该也是个美人，这一笑也是诱惑力十足。\n　　妻子轻轻在那根肉棒上抚摸了一下，熟练地张嘴含了进去，稍微吞吐了一番，\n用口水给它润滑的同时，也开始自慰，我在这边看的清清楚楚，在「发情」的作\n用下，她只是稍微抽插了一会儿，那里便流出了涓涓细流。\n　　准备充足之后，妻子便停止了口交，她轻车熟路地跨坐在丈夫身上，握着丈\n夫的肉棒，瞬间就找准了位置然后坐了下去。\n　　「呀啊～好、好舒服。时隔这么多年，你的肉棒还是这么坚挺呢，老公。」\n　　「哦，阿梅，你的小、小穴居然这么舒、舒服的吗？」\n　　两人同时发出了喜悦和满足的呻吟，正常来讲两人都已经到这个岁数了，无\n论是性欲还是性能力都有所下降，但因为王鹊羽下达了「发情」的命令，两人此\n刻仿佛重回青春，体会那初次性爱的极致快感。\n　　「哈啊、哈啊！咕啾、啾噜……」\n　　妻子摇晃着自己的身体、扭动着腰部，丈夫也在下面不遗余力地抽动着，明\n明十年以上没有再做过爱了，但两人再次做爱时却立刻达到了水乳交融的境界，\n夫妻二人一边呻吟一边接吻。\n　　「噗啾……哦、哦哦哦、是『那个』、嘶……太、太爽了！♥哼哼、哼啊啊\n啊啊啊！！♥♥……」\n　　就这么激烈地做了几分钟后，妻子身上突然冒出了蓝色的奔流，伴随着一阵\n劈啪作响声，丈夫忽然张嘴闭眼，发出了愉快到近乎疯狂的呻吟。\n　　原来如此，原来所谓的「那个」就是用电流来刺激交合处啊，这种玩法我之\n前也试过。这位妻子看来是个电系超能力者，她控制着电流刺激小穴和肉棒，让\n两人变得更加敏感，品尝到常规情况下难以感受的快感。\n　　「哈啊、哈啊！♥好、好舒服！♥好、好久、嗯嗯！♥好久没用这个了呢，\n看来我手艺还没有生疏嘛，老公，怎、怎么样？」妻子手舞足蹈，乍一看上去像\n是没法控制电流肌肉都在乱动，但其实她只是单纯地放飞了自我，尽情地沉溺在\n那久违的快感之中。\n　　「太、太舒服了！♥你、你的小穴缩得好紧、怎、怎么感觉、啊啊！♥感觉\n比我们第一次还紧啊、啊啊！♥……」丈夫也呻吟着。\n　　两人的交合处更是像决了堤的大坝一般，在沉闷的「咕啾咕啾」声中，大量\n的爱液不要钱似地从交合处喷了出来，将两人仍在一旁的衣物都淋的湿漉漉的，\n在蓝色电流的环绕之下，这对夫妻尽情地享受做爱。\n　　就这样，哥哥和妹妹、母亲和儿子、父亲和女儿，以及高级白领和农民工、\n老师与学生、程序员和公交车司机，一对又一对或有关系、或无关系、身份各异\n的「情侣」们便沉浸在了纯粹的性爱之中，更有人用自己的超能力来辅助做爱，\n大厅的右侧喧闹至极，而后又有旅客过来时，新来的人也立刻加入了这场淫乱盛\n宴。\n　　至于正中央，一直都很优雅的李彤什么都没有说，面对中间的十排座位上的\n旅客，她举起双手，像是要迎接什么似地，而她的十根葱白玉指，则在从天花板\n中射入的阳光下急速伸长、变色、分裂，只一瞬间就长成了十根粗大的藤蔓，从\n藤蔓上又延伸出成百上千根细小的藤蔓，将整个中间部分变得跟原始森林或者魔\n窟一样的地方。\n　　李彤是「进行植物变化程度」的超能力者，她可以操控自己的身体变成植物，\n在将她们三个变成我的狗头军师之后，三人的能力也得到了大幅增长，现在李彤\n可以轻而易举将自己整个人都变成覆盖整座城市的巨大森林，十根手指变个藤蔓\n出来简直就是洒洒水啦。\n　　这些粗大的藤蔓各自缠住了一排座位，而上面长出来的细小藤蔓也顺着椅子\n攀爬向上，然而没有任何人对这些恐怖且滑腻的植物产生反应，所有人都像是看\n不到似地，即使这些植物已经钻进了人们的衣服，人们都是视若无睹。\n　　哦哦，「基于超能力的玩法」加「存在无视」嘛？李彤倒是也很懂我嘛，知\n道我很喜欢这两个。\n　　这些本质上是李彤身体延伸的植物灵动地解开了所有人的扣子，让旅客们纷\n纷露出了自己私密的地方。随后，对于男性，这些细小藤蔓缠住了他们因为没有\n勃起而蜷缩的肉条，并从马眼处钻了进去。\n　　「嗯嗯！♥」「啊咕！♥」「嗯咕！♥」……\n　　数百名男性，无论成年还是正太，都纷纷浑身一颤，发出了短促的呻吟，然\n而却没有人做出反应。\n　　而对于女性，这些细小藤蔓则兵分两路，一路缠绕住她们的胸部，并从乳头\n处钻了进去，可以很明显地看到那藤蔓似乎在吸取些什么，而就像是刻意一样，\n有奶水从钻进乳头中流了出来，就连那些明显还是萝莉甚至幼女的也是如此。\n　　另一路藤蔓则伸到她们的股间，从旁边伸过来的粗一点的藤蔓分开了她们的\n双腿，细小藤蔓则再次分裂，一共分出五根藤蔓出来，两根中间粗细的扒开女性\n的阴唇，露出了或稚嫩或成熟的肉壁，剩余三根藤蔓中，其中一根旋转着变得十\n分细长，剩余两根则旋转着变得更加粗大，头部也特化成了肉棒的形状。\n　　细长的藤蔓对准尿道，粗大的肉棒状藤蔓则分别对准了小穴和菊穴。\n　　这个场景，所实在的，有点壮观。在阳光之下，数百人衣衫褴褛，露出各自\n的私处，上千根藤蔓对准数百名女性的尿道、小穴、菊穴，整装待发，只差一声\n令下就可以插入了。而这个时刻，我并没有等来太久，仿佛是知道我基本都看过\n了之后，李彤稍稍挥了下手。\n　　噗嗤！噗嗤！噗嗤！噗嗤！噗嗤！……\n　　「咿咿咿咿！！」「呜呜呜呜！！」「咕咕咕咕！！」「嗯嗯嗯嗯！！」\n……\n　　宛如一千个水气球爆炸一般，插入的声音同时震响，每一名被插入的女性上\n一秒还在干各自的事情，但下一刻就全部双眼翻白，跟个被玩坏的玩具一样发出\n不成人声的呻吟。\n　　接着，这些藤蔓便各自抽插了起来，越来越多的藤蔓出现了，有的吮吸女性\n的胸部，有的把玩女性的手指和脚趾，有的从她们的耳洞、鼻孔和嘴巴里钻了进\n去，和她们相比，那些只是被从马眼插入的男性看起来可是好太多了。\n　　当然了，李彤也直到我不喜欢伤害玩具的肉体，或者说对玩具进行物理折磨，\n所以这个场面虽然很壮观，但实际上每一名女性都感受到了极致的快感，证据就\n是爱液也是不要钱的喷涌了出来。\n　　咳咳……主要是因为我很喜欢爱液喷涌出来的场面，所以她们仨都玩了这一\n出，现在整个候车大厅座位下的地板都满是水了。\n　　而很快，她们野兽般的呻吟便转化为了娇媚的喘息，每一个人在存在无视的\n情况下被迫陷入高潮，在不知不觉间一次又一次地体验前所未有的快感。\n　　当然了，男性也没有放过，他们也在满脸喜悦地看手机、看书、闭眼假寐等\n等的过程中不知不觉地喷射出精液。\n　　这一幕看上去奇诡怪绝，像是中了旧时代一部漫画书里所说的「无限月读」\n一样，又像是某种邪神祭祀的现场。\n　　「绽放吧，淫乱盛宴。」李彤轻声说道。\n　　噗！噗！噗！噗！噗！……所有人一起高潮了，爱液与精液齐飞，娇喘共呻\n吟一色。\n　　「我去，彤彤，小羽，你们可真是大手笔啊。」而早就已经完事回到我身边，\n正被我抓揉着胸部玩弄的苏小洛目瞪口呆地望着她们搞出的大场面，「我就只是\n想整个欢送仪式罢了，怎么她们搞这么大！我以为我脑洞够大了呢。」\n　　「我也没想到，总感觉她们已经预谋已久了呢。」我也是敬佩地说道，换我\n自己可想不出这么变态的玩法，毕竟我只是个见了美女就只会脱裤子上去干的粗\n俗之人呢。\n　　「预谋已久倒不至于，不过也确实是早有想法，本来是等着什么时候你去歌\n剧院之类的地方试试的。」李彤断开了自己与那些藤蔓的联系，然后款款回到了\n我身边，望着我微笑道。\n　　那些藤蔓在和李彤断开联系之后，还可以存在很长一段时间，之后就会自己\n消失掉，不需要收拾，非常方便。\n　　「我倒是没想那么多啦，只是你最喜欢这种了不是吗，费武哥哥？」王鹊羽\n见苏小洛两人都已经回到我身边，赶紧也对右侧的旅客们说了句「结束之后你们\n就各自做自己的事就好了」然后也蹦蹦跳跳地过来了，她比我矮，此刻抬起头来\n用天真纯洁的眼神望着我期待地问道，「费武哥哥，我做的怎么样？」\n　　「我们三个之中，哪一个你觉得最满意呢？」苏小洛与李彤也齐声问道。\n　　「这个嘛，当然是——」我望着三人期待的眼神，故意拉长了声音，直到三\n人脸上都露出了忐忑的神色，我才愉快地说道，「都很满意啦！」\n　　「诶——都很满意？」\n　　「我感觉我应该是场面最宏大的来着，阿武，你不觉得我最让你满意吗？」\n　　「诶，费武哥哥不喜欢这种淫乱盛宴吗？」\n　　岂料苏小洛和王鹊羽却都嘟起了嘴，一副不是很高兴的样子，而李彤虽然面\n色淡定，却也露出一副一种要据理力争的表情。\n　　「所以，你们三个我都要表扬。」我笑眯眯地说道，随后打了一个响指。\n　　在三人异口同声的「诶？」中，我的身旁又出现了两个「我」，三个「我」\n都穿着一模一样的衣服，脸上露出一模一样的笑容。\n　　「这是我最近对我的能力研究出来的结果。」左边的我笑着对苏小洛三人解\n释道，「毕竟，这个世界上美女无数，随着时光流逝还会越来越多。我就算一秒\n干一个人，一年也不过三千万人，一百年也就三十亿罢了，这当然不够。」\n　　中间的我接着话说道：「因此，我想既然我可以操控一切，那我操控一个身\n体，和操控三个身体，不是一样的吗？」\n　　右边的我也笑着说道：「现在这三个我都是在同一个『我』的意识操控之下\n的，相当于是左手和右手的区别，这下你们三个不用担心自己得不到奖励了。」\n　　没错，她们之所以有些不高兴，仅仅只是因为我不满意的话是不会「奖励」\n她们的，而因为我只有一个，所以她们才会希望自己的得分是最高的。不过现在\n就没有这样的困扰了。\n　　「嗯啊～！♥」\n　　没等她们反应过来，左边的我迅速绕到苏小洛的身后，一只手按着她的背让\n她弯腰翘起屁股，另一只手迅速掀起她的裙子，拔下她的内裤，以后背位将肉棒\n插了进去，这是我第一次奸淫她使用的体位，因此她印象很深，我也很喜欢。\n　　「咿呀～！♥」\n　　中间的我则是抱起了李彤，因为没穿下半身的衣物，所以我连衣服都不用脱，\n直接就可以将肉棒插进她的小穴，以火车便当式抽插起来。\n　　「啊呀～！♥」\n　　右侧的我则抬起王鹊羽的一条腿，拉开她的花纹内裤，肉棒用力一插就捅进\n了那因为看了春宫图而一并发情的蜜穴，爱液迸发出来，沿着她直立的那条腿流\n了下来，我便以站立侧位开始抽插。\n　　「走喽，该上火车啦。」\n　　三个我就这样以不同地方式奸淫着苏小洛三人，磨磨蹭蹭地跟拖延癌晚期一\n样慢慢挪动到了检票口，工作人员当然对我们的淫乱举止视作理所当然，而那辆\n高铁也已经等了我们许久，当然了，无论是铁路工作人员还是旅客都不会对我们\n有一句怨言，负责调度的只会默默的修改接下来的行车安排。\n　　就这样，在地面上留下了三道深深地水痕之后，我们在越发疯狂的候车大厅\n中传来的呻吟声中，踏上了这辆驶向一切的起点、同时亦是一切的终点的……\n『圣城』。\n　　　　　　　　　　　　　　　　尾声\n　　「费先生，前面那栋建筑物就是保存瑞盘藤丝石板的地方了，同时也是尖端\n科学家和顶级超能力者对它进行研究的……费先生，您有在听吗？」\n　　漫步在繁华喧闹的街道上，我环顾着四周的灯红酒绿，啧啧称奇，站在我身\n边随我一同前行的女子则疑惑地问了一句。\n　　这名女子身上穿着白色的布料与蓝色的金属混合制成的衣服，看上去颇有点\n科幻感，在这个超能力主导的世界中略微显得有点格格不入。从黑色的裙摆下方，\n一双腿上穿着截然不同的袜子，她的左腿穿着蓝白折现波浪过膝袜，右腿则穿着\n一条粉红色的袜子，袜子上绘制着复杂的魔法阵。\n　　她五官秀丽，甚至看上去略有些稚嫩，留着一头在阳光之下闪闪发光的橘色\n短发，扎了一头弯弯曲曲的双马尾，显得十分可爱。\n　　然而，只要不是住在穷乡僻壤网都不用的人，都知道她的鼎鼎大名，这名跟\n随在我身边，对我十分尊敬的女子，正是当今时代仅有的三名「封号级」超能力\n者之一，能力为「释放无法解析的能量球体程度」，被尊称为「神」，同时也是\n联合政府的最高执政官之一的——高桃。\n　　她可以根据自己的意志释放出原理不明、种类不明、无法解析的能量炮，虽\n然因为如今乃是和平年代，没有地方能让她释放全力，但联合政府测定后推测她\n火力全开的话可以一瞬间蒸发相当于整个星球体积的水分，或者是将其凝聚成束\n状的激光炮直接贯穿一颗星球，也是这两百六十年来第一个出现的单体灭星的存\n在。\n　　由于超能力的等级太高，她的身体甚至都发生了异变，明明活了将近一百年\n了，身体却仿佛只有十岁一般。\n　　然而此刻，这位地位尊贵、强大无匹的存在却只是像一个导游跟在我的身边，\n没错，即使是如此强大的她，在我的「平然能力」面前，也不过是一个玩具罢了，\n此时此刻，这位本应该高高在上的女子正抓着我的右手，伸进自己的裙子里爱抚\n着自己的小穴——这当然是我让她做的。\n　　「哦，没什么，只是想到这座城市据说曾经被打成废墟，没想到现在却变得\n如此繁荣，甚至是世界上最繁华的城市。」\n　　「不是据说，费先生，是真的变成了一片废墟。」高桃摇了摇头纠正了我，\n尽管她正在激烈的自慰，爱液也已经流了一地，但她的脸色却依旧十分平静，甚\n至没有脸红，「只是因为瑞盘藤丝石板完全无法移动，所以我们才不得不重建了\n这座城，并在这里对石板进行研究。啊对了，请跟我上桥。」\n　　高桃带着我走上了一座天桥，这天桥建立在一个广阔的公交车站、地铁站、\n电车站的上方，因为前方那栋宏伟高大的白色建筑物便是「圣馆」，放置瑞盘藤\n丝石板的地方，所以一直都有人来进行参观，为此，圣馆前方是好几条线路的公\n交车、地铁、电车的终点站，因此才建立了庞大的人行天桥以供徒步过来的人们\n进入圣馆。\n　　「石板竟然是无法挪动的？那你们是怎么搬到圣馆里让人参观的？」我好奇\n地问道，一边问还一边将手指插进她的小穴里抠挖起来，感受着她那真的如幼女\n般稚嫩的腔穴带来的刺激。\n　　顺带的，在天桥上碰到合我胃口的女性时，我也会停下来和她们淫玩一番。\n　　「事实上，人们参观的并不是真正的石板，而是复制品，就和费先生当初进\n行『二次觉醒』看到的是一样的。真正的石板实际上砸到了地底一百米左右的位\n置，随后它就像是相对我们这颗星球被固定在了那个位置似地，无论如何都无法\n挪动，因此我们只好在那里建立了研究和观察室。」\n　　在高桃细致的讲解中，我们也走进了馆中，高桃带着我畅通无阻地走进了一\n处隐秘的通道，又坐了不知道相当于多少层的电梯之后，我们终于到达了这栋大\n楼的最深处。\n　　「费先生，到了，前方就是真正的瑞盘藤丝石板的放置处。」高桃走进深邃\n的走廊，对我说道。\n　　呼……来到圣城后，我又忍不住玩了十天，现在总算是来到这个地方了。不\n知为何，我内心有些莫名的紧张，是因为害怕触碰它之后会失去现在的力量吗？\n我不知道，但我之所以拖了这么久才来到这里，也正是因为这种紧张。我隐约察\n觉到，只要接触到石板，我就会得知一切的真相，对真相的畏惧，令我畏手畏脚，\n不敢踏出这一步。\n　　然而，正如半年前我下定决心、抱着可能死去的觉悟触碰石板复制品并得到\n平然能力一样，这一天终将到来，无论早晚，我都必须要做这件事情，无论多么\n害怕真相，我都必须要做这件事情。\n　　我深吸一口气，穿过走廊的最后一点点，进入到了一个方形大厅之中。大厅\n中央放着一张桌子，而桌子上则摆放着……\n　　「诶？这、这就是瑞盘藤丝石板？」我惊愕不已地指着桌子上的东西诧异地\n问道，「就这么小？」\n　　没错，摆在桌子上的是一个完整的面具，它和我在二次觉醒时，那如梦似幻\n的空间中尖顶高帽蓝袍人给我的面具一模一样——大小也是，就是正常的人脸大\n小。\n　　「是的，我知道你想问什么，但只要对其使用复制类的超能力，就会复制出\n那块巨大的石板样的东西，我们也不知道是为什么。」高桃解释道，「也正是因\n为复制出来是那块石板，我们才称呼它为『瑞盘藤丝石板』的，实际上，这个东\n西最初告诉我们的消息，也就是它的姓名，『瑞盘藤丝』而已。」\n　　我惊异地看着这块石板，但仔细想想，似乎确实这块面具才应该是石板的本\n体，毕竟在那个空间中……如果我在那个空间中看到的是真相的一部分的话，那\n这块名为石板的东西本体实际上就是一张面具也有点理所当然了。\n　　当时，我触摸了复制品，从而在梦中得到了它，获得了平然能力，如今，短\n暂的半年过去，我终于要在现实世界中真正碰触到它了。\n　　我凑近了它，向它伸出了手，而就在碰到它的那一瞬间……\n　　我再次进入了那个宫殿一般的地方。无数暗金色的柱子支撑起了这座宏伟的\n宫殿，这些柱子上刻着奇妙的花纹，柱子与柱子之间，有仿佛永不停息的沙漏正\n漏出金色的细沙，偶尔有湛蓝色的冰出现在宫殿的角落或者天花板上。\n　　我想起来了……这是被时间凝固的冰，它们永不融化，散发出来的寒气能将\n人的灵魂冻结。\n　　在我的前方，有一处小小的花坛，花坛中，一颗枝叶繁茂的小树被修剪成了\n一个奇妙的形状，那看上去像是一个大人在带着两个小孩似地，而且这三个人形\n都有着高高的尖顶，仿佛它们的本体都是戴着尖顶高帽的生物。\n　　我想起来了……这是『后悔之路的一隅』，而这颗小树的形状，正是『时间\n领主』中最常见的居民『后悔的神官』的外表。\n　　这颗树型雕塑的面具部分专门留了个洞，此刻，正有一位头戴蓝色尖顶高帽、\n身披蓝色长袍的人钻进了这颗小树之中。\n　　我想起来了……它就是『后悔的神官』，也是我——一名追随着他的『见习\n神官』的老大。\n　　在后悔的神官身后，有两个身穿白色长袍、头戴白色尖顶帽的小小幽灵一样\n的存在漂浮着，它们也同样钻进了这颗小树的左右位置，仿佛与这颗小树融为一\n体，毕竟，这颗小树的造型就是按照后悔的神官和见习神官的模样雕刻的。\n　　我想起来了……我就是一位见习神官，追随着他的见习神官，因为修为不够，\n我们无法戴上无表情面具。没错，这张面具不叫什么「瑞盘藤丝」，而是叫做\n「无表情面具」。\n　　就这么「罚站」了三百多万秒之后，后悔的神官突然转过了头，朝我们问道：\n「你们的『平然』修炼得怎么样了？」\n　　我想起来了……平然能量，这是由我们所追随的这位后悔的神官为了不后悔\n而创造出来的※，主要是用来催眠普通人，然后让普通人用平然能量去催眠淫玩\n女性给他看用的。而我们作为他的追随者，也修炼了一些平然能量，但因为被绑\n定在神官的身边，因此我们从来没有使用过。\n　　【※关于这部分内容，详情可参阅ＵＺＩ大大作品『后悔之源』。】\n　　我们小心翼翼地回答了一句「还行吧？」后，后悔的神官点了点头，应了句\n「那就好」，然后从兜里掏出两块白色的面具递给我们，我看到我们惊讶地接过\n了面具，另一位见习神官疑惑地问道：「老大，难道我们可以毕业了吗？」\n　　「不，这并不是给你们升官用的那种无表情面具。」后悔的神官摇了摇头，\n「它只是一个用来穿越世界用的道具罢了。将平然能量输入其中，便可以启动它，\n前往其他世界。」\n　　「我最近有些无聊，就由你们去其他世界，利用你们的平然能量去肆意地玩\n弄，给我找点乐子吧。」\n　　我们话音未落。后悔的神官已经向这两个面具中输入了平然能量，于是面具\n启动了，我们也消失不见了。\n　　我终于……全部都回忆起来了。这一切的一切，都不过是我为了给我的老大\n找乐子而设计的。\n　　是我，用无表情面具中的平然能量改造了这个世界，从而使得超能力能够出\n现。是我，封印了自己的记忆，并让自己在这个世界的二百六十年后转生。是我，\n故意令我自己只拥有最废物的异能，在前十几年里受尽苦难与折磨，甚至给自己\n起了一个谐音「废物」的名字费武。是我，精心设计了这个程序，让面具在二百\n六十年后向世人传递二次觉醒的方法。\n　　这一切都是由我精心设计好的，所以，我才会成为世界上独一无二的废物。\n所以，我才会成为第一个接触石板复制品参与实验的纯粹的活人。所以，当用动\n物或者克隆人做实验时会偶尔发生爆炸。所以，才会以防万一而制作了那间屏蔽\n能量的屋子。所以，才不会有人发现我在那间屋子里获得了那样的力量。所以，\n在失去记忆的情况下，备受侮辱的我才会立刻使用平然能量去复仇，肆意挥洒自\n己的欲望。这种种的巧合，不过是早已定好的必然。\n　　现在，我重新拿回了这张面具，也就意味着这个故事到此结束了，换言之，\n我重新成为了见习神官。我低下头，看到身上不知何时出现了一套熟悉又陌生的\n白色长袍，我明悟了什么似地转过身去。既然故事已经结束，那么，他自然会来\n到这里。\n　　真正的后悔的神官站在我的身后，他的身旁，漂浮着两个见习神官。\n　　「老大，我的故事怎么样？」\n　　「挺有意思的，很有趣。」\n　　尽管戴着面具，但我依旧听出了他愉快的心情，我内心忍不住松了口气，看\n来我导演的这一切算是通过了吧。\n　　「那么，我能回到你身边做见习神官吗？」\n　　「哦，当然可以。只不过……你真的想要回到我的身边吗？」他望着我，语\n气里满是笑意。\n　　我迟疑了，尽管我已经拿回了我的记忆，知晓了我的身份，虽然重获平然后\n的短短半年和我在他身边渡过的时间根本无法相提并论，但在这个世界所渡过的\n这半年实在是太幸福了、太爽快了，那是我在他身边时所无法感受到的，比起重\n新做回见习神官，我确实更愿意呆在这里。\n　　「老大，你早就知道我的答案了吗？」我没有正面回答，而是瞥了一眼他身\n旁的新的见习神官，忍不住问道。\n　　「当然。因此，你不必回到我的身边。这半年内，你用面具传给转生后的你\n的平然能量做了许许多多的事情，许许多多的玩法，许许多多的淫乐，我都看在\n眼里，非常有趣，而且，也锻炼了你的平然能力，当你重新拿回面具的时候，就\n说明你已经彻底掌握了平然能量了。未来，就由你自己决定好了。是屈居一隅也\n好，是侵略其他世界也罢，都随便你。」\n　　他笑着说着，转过身去，我看着他的背影忍不住大声问道：「那你呢？」\n　　「我吗？当然是去看看你的好兄弟的情况了，他也差不多要结束了呢。」我\n看到他的身影渐渐地消散，「不知道他又会给我带来怎样的故事呢，我，期待着\n……」\n　　他消失了，而且我能感觉到，今后他都不会再来这个世界了，我已经彻底和\n他分离了。我低头看向掌心的面具，毅然决然地将其拿起，戴在了脸上。\n　　　　　　　　　　　　　　　　【完】\n　　　　　　　　　　　　　　　　",
	  "tag" : ["学校","催眠"]
  },
  {
	  "name" : "自由世界～在女子学校随心所欲的一日 完",
	  "author" : "后悔的神官",
	  "content" : "第一节、图书馆的自慰风景\n　　「……师、风老师……」\n　　少女的声音模模糊糊地飘入我的耳朵里，让我醒了过来。眨了眨眼，我定睛\n一看，只见我刚才正趴在一张木桌上睡觉，一个身穿制服的女孩子站在我的面前。\n　　「风老师，我想借这本书。」\n　　少女看到我醒了过来，顿时高兴地扬了扬手中的书说道。\n　　风老师？借书？我愣了一下，随后查看了一下设定，顿时了然。原来此时我\n已经成为了这间女子学校的图书馆管理员，名为风弩，这里便是图书馆，眼前的\n少女是来找我登记的。\n　　解释一下吧，这个世界是独属于我的自由世界，某位未知的神明将我放到了\n这个世界，并且赐予了我全知全能的能力。在这个世界里，我拥有着无与伦比的\n强大力量，不仅仅是支配人心，甚至操控物质、逆转时光、创造生命都可以做到，\n除了无法离开这个世界，我简直就是「神明」。\n　　不过，我基本上只是用这种力量来玩弄女性而已，一开始，我对于直接玩弄\n还很是兴致勃勃，不过玩的久了，便也感到了无聊，于是我发明了「随机替换」，\n它可以让我每次醒来时，随机取代某个人的身份，并出现在他的位置，而他本人，\n则会被我扔进异次元之中冻结起来，等我玩够了再放回来。\n　　如今的我便取代了原本的图书管理员风弩——顺带一提，她还是个女性，而\n现在我对面的少女却对我身为一个男性并没有露出任何的异样神色，这是因为我\n在这个世界所设置的底层设定便是「无论我做什么、说什么都是理所当然的」，\n因此，即使图书管理员由女变男，那也是理所当然的。\n　　「你要借书啊？叫什么名字？」我装模作样地拿出图书馆登记册问道。\n　　「我叫广梦泽，高二14班的。」她点点头回答道。\n　　我朝着这个女孩子看去，用择人而噬般的眼神上下扫视起来。这个名为广梦\n泽的女孩子身材娇小，脸蛋圆圆的，白里透红，看上去煞是可爱。她有着一头酒\n红色的艳丽头发，扎成了及肩的单马尾，水汪汪的瞳色也和她的头发是一样的酒\n红色。她身上穿着的，应该是这所女子学校的制服，上半身是一件淡黄色的长袖\n衬衫，衣领处和袖口则是赤红色的，虽然还没完全发育成熟但也已经颇具女性曲\n线的胸前山丘上则打着一个大大的蓝色蝴蝶结。下半身则是一条大红色的短裙，\n其下露出光滑白嫩的大腿，展示出了纤细而优美的腿部曲线，削瘦的小腿则被一\n双深蓝色的及膝袜所包裹着。\n　　她对于我粘湿的视线并没有什么异样的反应，只是将书递给我，等待着我的\n登记。\n　　我将书拿了过来，笑眯眯地对她问道：「梦泽同学，你今天穿的内裤是什么\n颜色的啊？」\n　　面对这唐突的问题，广梦泽丝毫不带犹豫地说道：「白色的。」\n　　她的语气中既没有对我性骚扰的厌恶，也没有对身为图书管理员的我问出这\n和借书毫不相关的问题的疑惑，她只是理所当然地回答了我的问题。\n　　「把裙子掀起来让我看看。」\n　　「嗯，好的。」\n　　广梦泽脸色平静地点了点头，双手拉住自己的裙摆掀了起来，那白皙双腿之\n中的三角地带露出了一条纯白色的内裤。\n　　「真是清纯啊，你不穿那种花里胡哨的内裤吗？」我一边问着，一边将她递\n给我的那本厚厚的书朝她的股间探去，「来，稍微张开双腿。」\n　　「我对那种没兴趣啦，感觉，好色情的……」广梦泽听到我这么问，脸上泛\n起一阵羞涩，不好意思地说道。然而她却顺从地按照我的命令稍稍张开了双腿，\n做出了色情的举动。\n　　我将那本厚书塞进她的双腿之间，隔着内裤抵着她的小穴前后摩擦起来，一\n边摩擦一边笑着说道：「没关系啦，一点都不色情的，今后你试试吧。」\n　　「嗯，好的，我今后、嗯嗯！? 今后会试试的。」广梦泽点了点头说道。因\n为敏感的私密之处被摩擦，她的声音里夹杂了一声娇喘。\n　　虽然我的任何行为举止还有所说的话皆为理所当然，但这并不代表她的身体\n就会因为这种「理所当然」而不产生反应，这就好比太阳的存在已经是常识，但\n人们依旧会因为耀眼的阳光而无法直视它。这本厚书那圆滑的书脊就这样抵着她\n的小穴前后挪动，她自然会感觉到了快感，尽管她正和我说话，但她的双腿却自\n动夹紧了我拿着的书。\n　　「大腿再放开一点，不然我不好动。」感受到强烈的阻力，我命令道。\n　　「哦，好的。」广梦泽点了点头，尽管快感令她霞飞双颊，但她依旧遵从了\n我的命令张开了双腿，且因为这是我直接的命令，即使她再感觉到快感也不会再\n夹住了。\n　　咕吱、咕吱、咕吱、咕吱、咕吱。粗糙的书脊和她的内裤摩擦着，发出干涩\n的声音，我低头望去，只见每次书本向内摩擦的时候，她的内裤都会因此而紧贴\n在她微微鼓起的耻丘上，隐约显露出她小穴上端的形状，那纯白内裤上的小小凸\n起，想必就是她的阴蒂了吧。\n　　「梦泽同学，我拿书摩擦你的小穴，舒服吗？」我抬起头来，笑着朝她问道。\n　　「嗯、很、很舒服呢、啊嗯！? 特、特别是每次向后摩擦的时候，那个、呀\n啊！? 内裤都摩擦阴蒂、特、特别的舒服、痒痒的、嗯嗯！? ……」广梦泽态度\n平静地回答道，然而她的脸颊上已经泛起一片潮红，纤细的娇躯极其轻微地颤抖\n着，言语之间也已经夹杂了微弱的娇吟。\n　　「是吗，那就好。」我微笑道，稍稍加快了摩擦的速度，「你平时有自己这\n么做过吗，自慰？」\n　　「有、有过的。」广梦泽上半身微微前倾，似是略有些无法忍耐的模样，\n「我、我平时在寝室里没人的时候，会、会自己这么做。」\n　　她虽然面色羞红，但这真是因为身体感受到了快感，而非我询问的事情令她\n羞于言表，即使我问的是她的隐私，她也依旧毫不犹豫、理所当然地诚实地回答\n了我的问题。\n　　「那你一般多久自慰一次啊？」我继续探寻着她的隐私。\n　　明明设定上只是个图书管理员的我问出这样的问题，广梦泽也只是点了点头，\n继续回答道：「平、平均五、五六天一次吧、嗯嗯！? 主、主要是因为寄宿制嘛、\n老师您也、啊嗯！? ……也知道，所以一般只有周末她们才会、嗯啊！? 才会出\n去，我才有机会、嗯嗯！? 自慰。」\n　　话说到一半的时候，大概是我的动作恰好刺激到了哪儿，她的身体猛地颤抖\n了一下，妩媚诱人的娇喘声从那薄薄的樱唇之间漏了出来。\n　　「是吗，真可怜啊。」我怜悯地说道，「那么今天就让你爽一爽吧，我想你\n应该也没有用书自慰过吧。来，坐到桌子上来，用你要借的书自慰。」\n　　我一边说着，一边将书从她的股间抽了出来，看了看书脊，只见那古色古香、\n刻有树枝般纹路的书籍上，已经出现了淡淡的水痕。\n　　「我、我知道了，多谢风老师。」广梦泽轻轻喘气，点了点头道。\n　　她顺从地爬上了桌子，然后张开了双腿，红色的裙子下滑，让她光滑的大腿\n和内裤都暴露在从我身后的大窗户中照射进来的璀璨阳光之中，在那耀眼的光芒\n下，她那纯白的内裤中央的一条水线一览无余。\n　　我将书递给广梦泽，她便摆出M 字开脚的姿势，随后用书的一角，抵住内裤，\n自己摩擦了起来。\n　　「嗯、啊！? 好、好舒服……」广梦泽闭上眼睛，很是享受似地呻吟道。和\n我刚才的抚慰不同，她用那更加尖锐一些的书角摩擦，感觉更加强烈，隔着内裤\n我都能看到她正在用圆形的书脊边缘刺激着阴蒂，内裤中央的水线，也随着她的\n爱抚渐渐扩散开来。\n　　在灿烂的阳光之下，一个美丽的女孩子摆出色情的姿势自慰，这可真是绝景\n啊。我一边在内心里颇为感动地想道，一边抓起她的左腿，将她脚上的褐色小皮\n鞋脱了下来扔到一旁，随后抓起她的小脚把玩起来。\n　　广梦泽的脚丫有着符合她本人气质的娇小形状，但手感极佳，握在手中，犹\n如一块温润的宝玉，这间学校的制服袜子质地很好，虽不透光，但抚摸起来依旧\n有种直达肌肤的柔软触感。也许是因为我的潜意识想法，所以这间学校的袜子按\n照我所期望的方向变化了吧，毕竟我是神呢。\n　　咕啾、咕啾、咕啾、咕啾、咕啾。\n　　「嗯、嗯呀！? 呀啊！? ……」\n　　伴随着她的自慰，淫靡的水声从她股间漏出，与她的娇喘声交辉相应，我一\n边欣赏着这色情的合奏，一边玩弄她的脚丫。\n　　我一只手托着她的脚踝，另一只手沿着她秀美的脚背抚摸，直到那如嫩藕芽\n儿一样可爱的脚指头上，双指轻轻捏住，坚硬的指甲和柔软有弹性的指肚传来相\n反的触感，我像是在玩弄什么好玩的玩具一样揉捏起来。\n　　一边揉捏，我的另一只手也没有闲着，托着她脚跟便按揉抚摸起来，大拇指\n在她的脚背边缘划过，另外四指则爱抚着她温暖的脚心。\n　　「呀啊！? 啊嗯！? 啊嗯！? 啊嗯！? 啊嗯！? ……」\n　　广梦泽的娇吟声愈发高昂起来，充满了令男人疯狂的诱惑，强烈的快感令她\n忍不住缩紧脚掌，五根小巧的脚趾紧紧并拢，更加凸显她纤纤玉足的挺翘形状。\n我一根又一根地掰开她并在一起的脚趾，身体的本能无法抵抗我的行为，五指松\n开，我低下头去，将她的大脚趾含在嘴里吮吸了起来。\n　　我一边吮吸着她的脚趾，一边一只手沿着她的小腿慢慢往上划去。她的肌肤\n光滑细腻，抚摸起来兼具柔软与弹性。我的手指拂过她的小腿，摸遍她的大腿之\n后，便来到了那喷吐阵阵春潮的湿热之地，那儿已经因为她小穴中溢出的爱液而\n变得黏糊糊的，我的手钻进她湿淋淋的内裤，直接戳进了她微张的小穴口。\n　　「咿呀！? 呀啊啊啊啊啊！！??……」\n　　噗呲！噗呲！噗呲！噗呲！噗呲！\n　　在我感觉到手指被温热的腔壁包裹着的瞬间，异物的刺激让广梦泽感受到的\n快感突破了临界点，她的上半身绷紧反曲，大腿也紧紧夹住了书，在她舒适的娇\n吟中，一大股爱液从她的小穴里喷出淋在了我的手上，也打湿了书本。\n　　我放开她的脚趾，收回了手，看了看指尖亮晶晶的蜜液，然后伸进嘴里舔了\n舔，那淡淡的诱人雌香顿时充满了我的口腔。\n　　待高潮的余韵过去，广梦泽软绵无力地坐在桌子上，股间之下一小片亮晶晶\n的水洼。\n　　「怎么样，梦泽同学，用书来自慰很舒服吧？」\n　　「是、是的，好、好舒服啊。」广梦泽勉强抬起头来看着我微笑道。\n　　「那么把内裤脱下来给我吧，少女自慰之后的内裤，可是我的收藏品呢。」\n我笑着说道。\n　　「好、好的，我知道了。」广梦泽自然是不会抵抗，很是顺从地点了点头。\n随后双手探入下体，捏住内裤的两端准备脱下来。然而，身体还沉浸在高潮余韵\n之中的她，浑身乏力，难以动弹，脱了半天也只是露出了小半个屁股。\n　　「算了，我来帮你吧。」我摇了摇头，一只手伸到她屁股下，用力抓揉了一\n把，品味了一番她娇小可爱的小屁股的柔软与娇嫩之后，便微微用力抬起了她的\n屁股，然后顺利地将她湿漉漉的纯白内裤给脱了下来。\n　　放到鼻子前面一闻，一股诱人的雌香便扑面而来，粘稠的液体在纯白的布料\n上反射出微微的辉光，摸一下，还能感受到属于少女的温热。\n　　「真是一条不错的内裤。」我笑着随手将这条内裤丢在了我的收藏空间里面\n——里面尽是各色内衣内裤啥的，以及各种玩具，像少女内裤这种，会被我冻结\n时间，永远维持它刚刚诞生的模样。\n　　「多、多谢老师。」而被我脱下内裤的少女不仅没有任何的羞耻，还因为我\n善良而温柔的『帮忙』而露出了微笑道谢。\n　　「说起来，你有谈恋爱吗？」我笑着问道。脱掉她的内裤之后，我托着她屁\n股的手不仅没有收起来，还顺势抚摸起她的小穴。\n　　她湿淋淋的小穴炽热而粘滑，娇嫩的肉壁一碰到我的手便轻轻地颤抖起来，\n炽热地仿佛要将我烫伤。每当我的手指从她挺立的阴蒂沿着湿润而肥嫩的阴唇划\n过时，都会有粘稠的爱液流到我的手上。\n　　「没有呢，学业繁重，无心无力啊。」广梦泽叹了口气，对我的咸猪手没有\n任何地抗拒或厌恶，只是平淡地回答我的问题，「而且，毕竟这里是女子学校，\n就连老师都是女性，找不到谈恋爱的对象啊。」\n　　「这你就不懂了。」\n　　我一边说，一边将一根手指插进了她的小穴里，布满细密褶皱的肉壁立刻捕\n捉到了我的手指，紧紧地缠绕了上来，包裹住我的手指，爱液因为蜜穴的收缩而\n喷洒了出来。\n　　「虽然没有男生，但你可以和女生谈恋爱嘛，不是吗？」我一边抽插一边说\n道。\n　　噗呲！噗呲！噗呲！噗呲！噗呲！\n　　「呀啊！? ……」广梦泽娇喘了一声，在爱液喷洒的淫靡水声中露出恍然大\n悟的神情，「是哦，我确实、嗯嗯！? 没想过呢。」\n　　「你有没有憧憬的对象啊，我是说女孩子。」我问道，将第二根手指插入了\n她的小穴，在她满是晶莹粘液的蜜穴中抠挖起来。\n　　「嗯呀！? 老师这么一说，还、还真有一个，我、呀啊！? 一直很憧憬呢！\n? ……」她那刚刚高潮之后敏感的娇躯再次颤抖起来，雪白滑腻的翘臀绷紧了，\n炽热的小穴紧紧裹挟住我的手指，紧密相贴的交合处，粘稠的爱液随着我的手指\n动作而不停地溢出，摆着各种文件和书的桌子上的水痕愈发扩大，就连文件都被\n濡湿了。\n　　「是吗，谁呀？」我优哉游哉地玩弄着她的小穴，听着她娇媚的喘息和淫靡\n的水声，探寻着少女内心的秘密，真是件令人心情愉快的事情呢。\n　　「风老师应该也、嗯嗯！? 认、认识吧，就是、啊嗯！? 三、三班的安、安、\n咿嗯！? ——」她说到一半，强烈的快感令她忍不住闭上了眼睛，面上露出苦闷\n和舒服的神色长长地呻吟了一声，才再次睁开眼睛说道：「安秋月，她是田径、\n呀啊！? 田径部的，前两次运动会我去看、呀啊！? 看的时候，她那矫健的身姿\n给我、嗯呀、留下了很深的印象呢、啊嗯！? ……」\n　　她面色红润、满脸春情，不知道是因为想到了憧憬的人儿还是因为被我弄得\n太过舒服。\n　　「安秋月啊，那确实是个不错的女孩子呢……」我心念一动，便发现那个名\n为安秋月的女孩子正好也在图书馆里，便说道：「对了，她正好也在图书馆呢，\n机会难得，我带你去找她，你跟她表白吧。」\n　　「真、真的吗？那、那就多谢风老师了。」\n　　我将手指从她小穴里拔了出来，顺手在她的裙子上抹了抹。她颤颤巍巍地从\n桌子上下来，粘稠的爱液顿时沿着她的大腿流下，但是她毫不在意。\n　　「那么就跟我来吧。」我抓着她的手，便朝着图书馆里面走去。\n　　　　＊＊＊＊＊＊＊　　　　＊＊＊＊＊　　　　＊＊＊＊＊＊＊\n　　　　　　　　　　　第二节、图书馆的百合风味\n　　啪！啪！啪！啪！啪！\n　　图书馆，作为给人提供良好的读书环境的地方，原本应该是安静无声的，然\n而此时此刻，却有激烈的肉体碰撞声在这广阔的图书馆中回响。\n　　在图书馆的一角，一个少女正坐在公共书桌前，捧着一本书认真地阅读着。\n她的身上穿着和广梦泽一样的学校制服，但身材比广梦泽要更好一些，胸前有着\n丰满的鼓起，戴着一个黑色圆框眼镜，充满了一种知性的感觉，光看外表，颇有\n种大小姐的风貌，很难想象她是一名在运动场上健步如飞的运动健将。\n　　那吵闹的啪啪声离她越来越近，但是她却依旧毫不在意，这并不是因为她沉\n浸在了书本的世界之中，而只是因为对于这听上去就有种淫乱感觉的啪啪声在她\n心中是「理所当然」的事情而已。\n　　「哟，安秋月！」看到这个少女，我笑着朝她挥了挥手打招呼。\n　　听到我的声音，她转过头来，露出了一丝微笑道：「啊，风老师，你好。」\n　　她面色平静，脸上并没有丝毫古怪的神色，即使她看到一个不认识的女孩子\n被我抱在身上，双手托着屁股，肉棒在小穴里用力抽插的模样也没有丝毫的反应，\n仿佛这只不过是日常。\n　　「啊嗯！? 啊嗯！? 啊嗯！? 啊嗯！? 啊嗯！? ……」广梦泽放声叫唤着，\n眼神迷离、神情恍惚、满脸红潮，声音里充满了荡漾的色气，充斥着整座图书馆。\n　　「你在看书啊？看什么书呢？」我一边问，一边尽情享受着广梦泽处女小穴\n的舒适。我的肉棒在她那紧致的小穴里用力抽插着，那娇嫩的肉壁被我的龟头不\n断抠挖着，不停流出爱液，在我过来的路上形成了一道明显的水痕。\n　　我双手托着她的屁股，一边抓揉，一边控制着她的身体更加用力地抬起和落\n下，每当我的龟头紧紧撞击在那蜜穴深处的肉壁上时，都会让广梦泽抬起头来、\n反曲着背部发出令人脸红心跳的淫靡呻吟，然而所有听到的人却皆没有任何反应，\n就连近距离欣赏着活春宫的安秋月也只是拿起了自己手里的书，给我看了看封面，\n然后平淡地回答了我的问题：「《神官的异世界之旅》。」\n　　「哦，这本啊。」我内心一动，身为神的我立刻明白了这本书的内容，「讲\n述一个人穿越到异世界成为神官的故事是吧，我记得是无脑爽文来着。」\n　　「是啊，毕竟周末呢，便找了这本爽文看看，放松心情。」安秋月笑着说道。\n　　「嗯，无脑爽文也挺不错的。」我点点头，「哦，对了，我差不多要射了，\n你把嘴巴张开，我要射你嘴里。」\n　　「好的，我知道了。」安秋月点了点头，长大了嘴巴。\n　　感受着精液涌入精关的极致快感，我将肉棒从广梦泽湿润粘稠的蜜穴里拔了\n出来，那不断收紧的肉壁仿佛是对我的肉棒依依不舍似地更加用力地缠绕起来。\n　　「呀啊！? ～……」她一声娇吟，一大团潮水从空洞的蜜穴中喷洒出来，带\n着点点的血丝。\n　　随后，我便将广梦泽放在了桌子上，然后肉棒塞进了安秋月的嘴里，尽情释\n放了出来。\n　　噗噜噗噜！噗噜噗噜噗噜！噗噜————！噗噜————！\n　　炽热而粘稠的爱液在安秋月的嘴里喷涌而出，虽然我没有说，但我潜意识里\n的想法还是让安秋月仿佛本能似地鼓动舌头和喉咙，一边舔吸我的肉棒，一边将\n浓稠的精液吞了下来。\n　　她雪白的喉咙轻微颤抖着，一想到她正在吞咽的是我在另一个少女的小穴里\n抽插之后所射出的精液，便有种难以言喻的快感涌上心头。\n　　咕嘟、咕嘟……过了好一会儿，我才终于尽情释放了我的欲望，她那娇嫩的\n樱唇紧密贴合着我的肉棒，然而还是有一丝精液沿着她的嘴角流下。\n　　「噗哈！……咳咳、咳……」\n　　我将肉棒拔了出来，在龟头和她的樱唇之间拉起了一条白色的丝线。\n　　「怎么样，精液好吃吗？」我笑眯眯地问道。\n　　她很是诚实地摇了摇头道：「不好吃，黏糊糊的，而且有股古怪的鱿鱼般的\n腥味。」\n　　「哦，那你怎么不拒绝呢？」\n　　「风老师要射在我嘴里不是理所当然的嘛，虽然很难吃，但也没办法。」安\n秋月盯着我回答道，眼里没有丝毫不满等神情，只是在陈述一个事实。\n　　「那就好。对了，其实今天呢，这个女孩找你有事，你认识她吗？」我点点\n头，指了指广梦泽问道。\n　　广梦泽此时正软绵绵地躺在桌子上，胸口急促地起伏，岔开的双腿之间，娇\n嫩的肉唇仿佛活着的生物一样一收一缩，有晶亮剔透的爱液汩汩流出。\n　　「不认识，她找我有什么事吗？」安秋月抹了抹嘴角的精液，露出疑惑的神\n色问道。\n　　「广梦泽，起来啦。」我拍了拍广梦泽的大腿道。\n　　还沉浸在高潮余韵之中的身躯立刻因为我的命令而坐了起来，她看着安秋月\n的面容，仿佛很是羞涩似地稍微别过了脸，悄咪咪地望着她道：「那、那个，安\n秋月同学……」\n　　「嗯？」\n　　「我、我很喜欢你，可以和我交往吗？」广梦泽虽然内心感到很是害羞，但\n因为是『我让她来表白的』，因此她也没有犹豫，很是坦率地表白了。\n　　「诶、诶诶诶诶？！」安秋月果然大吃一惊，她肯定不敢相信广梦泽找她是\n要表白吧，她有些期期艾艾地说道：「可、可是我们都是女孩子啊，而且我、我\n是第一次和你……」\n　　她话音未落，我就说道：「答应她吧。」\n　　「好的，我知道了。」安秋月脸上的惊讶神色迅速退去，她站起身来，握住\n广梦泽的手，温柔地说道：「虽然我和你还是第一次见面，不过，我答应你的表\n白了，今后，请多多指教了……」\n　　「真、真的吗，太好了！」广梦泽无比兴奋地说道，浑身颤抖了一下，仿佛\n正犹豫着什么，不过随后她便因为激动的心情而扑了上来，紧紧地抱住了安秋月。\n　　安秋月好像吓了一跳，不过随后她便平静下来，反手抱住了广梦泽，轻轻抚\n摸着她的背部，一股旖旎的氛围从两人身上萦绕出来。\n　　拥抱了一会儿之后，两人很有默契地放开了对方，互相盯着对方美丽的容颜，\n眼波流转，透露出彻骨深情。直到刚才为止都还只是接近于陌生人的两人，现在\n已经是犹如相互暗恋了好几年之后终于成功吐露心意的情侣似地浓情蜜意了。\n　　「那么事不宜迟，机会难得，就赶紧来做爱吧。」我拉出一张凳子，坐了上\n去，脸上露出猥琐的笑容说道。\n　　「诶，做、做爱吗？」两人都露出了惊讶的神色，「女孩子和女孩子也可以\n做爱的吗？」\n　　她们并没有对我的要求感到任何的反感，也并没有觉得在图书馆这种肃穆的\n地方做爱有什么不对，只是单纯对女孩子是否可以做爱这种事情提出了疑问而已。\n　　「没关系，顺从你们的本能就好。」我笑眯眯地说道。内心想要看百合春宫\n的想法悄然地成为了世界真理，原本对性爱毫无经验的两个女孩子瞬间就已经隐\n约掌握了知识。\n　　「我明白了。」广梦泽点点头，双手按在安秋月的肩膀上，然而她并没有直\n接揉胸或者抚摸屁股，而是凑到了安秋月的耳边，伸出她娇嫩红润的小舌，在那\n白皙的玉耳上轻轻一舔。\n　　「呀啊……」安秋月猝不及防，发出了可爱的呻吟，之前即使被我口内射精\n也没有什么反应的她，此时却因为『心爱之人』的亲密举动而霞飞双颊，就连那\n原本晶莹剔透的白嫩耳朵都变红了。\n　　「咕啾……」广梦泽听到了她的呻吟，顿时像是得到了什么鼓励似地，她更\n加大胆，张开嘴巴，轻轻吮吸起了安秋月的耳内。\n　　「呀啊！? 好痒啊、小梦……不、要、哈啊……」原本在外的表现应该是一\n个英姿飒爽的女将的安秋月，此刻却以一种弱势的模样缩着身体，满脸潮红的她\n闭着眼睛，因为恋人亲吻耳朵的举动而害羞，但声音中却听不到些许抗拒，反而\n有一种欲拒还迎的感觉。\n　　虽然两人在几分钟之前还毫无交集，但此时在我的命令之下，她们已经成为\n了心意相通的百合情侣，广梦泽自然是听懂了她的言外之意，顿时吮吸地更加起\n劲，她的一侧单马尾因为窗外吹来的风而飘到了安秋月的脸上，令她有种痒痒的\n感觉，内心的「芯」也似乎点燃了。\n　　姆扭、姆扭、姆扭、姆扭、姆扭……\n　　正如我之前的命令那样，安秋月也顺从着本能，伸出双手，抱住了广梦泽，\n并隔着裙子抚摸起她的屁股。\n　　「哈啊、哈啊……月儿，你的手、摸的我好舒服……再、再用力一点……」\n广梦泽在她的耳边呢喃道，「让我更加舒服吧，我也会让你更加舒服的……」\n　　「嗯……」安秋月点了点头，她似乎已经略微平静了下来，此刻，看着恋人\n近在咫尺的脸庞，看着她那含情脉脉的酒红色瞳孔，从瞳孔深处溢出的热情令她\n仿佛浑身都要融化了。广梦泽的脸蛋早已红通通的，可爱的嘴唇轻轻颤抖着，水\n润透泽，令安秋月内心一阵激荡不已，冲动地吻了上去。\n　　「咕啾、啾噜……咕啾……」\n　　广梦泽双手捧着安秋月的玉容，犹如捧着绝世珍宝似地尽情和她拥吻着，从\n两人的唇齿之间漏出来的是甜美的呻吟。在激吻中，两人双双张开了嘴，将舌头\n探入对方的口腔之中，像是要感受、品尝对方的一切似地纠缠在一起。\n　　「真是美丽的景象啊……」我一边欣赏着这绝美的画面，一边拉起广梦泽的\n裙子，让其卡在腰间，将那已经高潮数次、蜜液淋漓的小穴暴露了出来，也让安\n秋月顺势毫无阻碍地揉捏起了恋人的屁股。\n　　我从随身空间——就是放着广梦泽内裤的那个——之中掏出了一根假阳具，\n然后扒开广梦泽的小穴，插了进去。\n　　「咕啾、嗯、嗯呜呜呜呜? ——……」广梦泽嘴里发出沉闷的呻吟声。\n　　她的小穴骤然收缩，紧紧夹住了这根外来物，积攒在肉穴之中的粘稠蜜液因\n为假阳具的进入而流了出来，沿着她颤抖不已的双腿缓缓滑下。\n　　然而两人都没有对我的行为有任何的反应，即使自己的恋人被老师用假阳具\n插入最为珍贵的小穴，安秋月也只是沉浸在和她的接吻之中，而广梦泽本人亦没\n有任何的反抗。\n　　「噗哈……你的唇、好甜哦。嗯啊！? ……」广梦泽放开了安秋月的嘴唇，\n吃吃笑道，话语中还夹杂着因为我的玩弄产生的快感而忍耐不住发出的娇吟。\n　　「你也是……嗯啊！? ……」安秋月也含情脉脉地看着广梦泽。\n　　话音刚落她便发出了一声娇喘，原来是广梦泽的双手已经攀上了她丰满的酥\n胸，轻轻揉捏起来。\n　　我握着假阳具在广梦泽的小穴里一进一出，从她大腿之间喷出阵阵春潮，淋\n在了我的手上，看到她的举动，我笑着问道：「感觉如何啊，你恋人的胸部？」\n　　「好、好软，而且、啊嗯！? 也好、好大，呀啊！? 比我的、嗯嗯！? 大多\n了……」广梦泽一边感受着从股间传来的让她欲生欲死的快感，一边沉醉地说道，\n语气里还带着一丝羡慕、一丝嫉妒以及一丝满足。她的双手隔着制服或轻或重地\n揉捏着安秋月的胸部，我能清晰地看到那圆润丰满的山丘是怎么在她手中改变形\n状的。\n　　「嗯、小梦、你以后也、嗯嗯、也会变大的、呀啊！? ……」安秋月忍不住\n用一只手遮住半边脸，似是无法忍耐。\n　　安秋月有种自己落在了下风的感觉，她不甘示弱地收回了正在揉捏广梦泽翘\n臀的双手，从制服的下摆伸了进去，拉起了她的前襟的同时，也按在了那娇小可\n爱的胸部之上。\n　　「咿呀！? ～」广梦泽发出一声绵软的娇吟，身躯都轻微颤抖了一下。\n　　她的胸部确实没有安秋月大，但却很是挺翘，是尖笋型的，小小的山峰早已\n满是香汗，同她发色一样的酒红色的乳尖也早已挺立起来，因为其主人的颤抖而\n轻轻摇曳着。安秋月用双手把玩着那小巧可爱的玉兔，用手指拨弄着乳头。\n　　「嗯啊！? 呀啊！嗯啊！? 啊嗯！? 嗯嗯！? ……」\n　　上下同时传来的极致快感让广梦泽发出了欢愉的娇吟，她的声音仿佛在忍耐\n快感似地隐含哭腔，但却并没有丝毫的反抗，因为一边是自己的恋人，一边是\n「无论做什么都理所当然」的风老师。\n　　「小梦真可爱……」看到恋人露出欲仙欲死般的沉醉表情，安秋月也感到有\n种十分满足的兴奋，她加大力度，时而整体揉捏那坚挺但无比柔软的酥胸，时而\n用手指搓揉那硬硬的乳头。\n　　噗啾！噗啾！噗啾！噗啾！噗啾！\n　　快感令广梦泽有些承受不住，爱抚恋人的手也已经停止了动作，此时只能按\n住安秋月的肩膀以防止自己软绵绵地坐下去，安秋月的爱抚给她带来了和被我之\n前奸淫时不同的快感，那是细腻的、令人心痒难耐的、仿佛有什么东西在挠动心\n间的感觉，她的下体也顺应着主人的心情而更加紧密地纠缠着假阳具，就连我在\n抽插的时候，都感觉到了那种紧密的包裹感。\n　　「呀啊！? 呀啊！? 不、不行了、好、好舒服、呀啊！要、要去了? 呀啊！\n好、好舒、啊? 呀啊！? ……」\n　　在明媚的阳光之下，我和安秋月合力欺负着广梦泽，假阳具那凹凸不平的表\n面摩擦着肉壁时的激烈快感，和被恋人爱抚着胸部时的甜蜜快感，令她神魂颠倒，\n交错的感受令她忍不住流出了泪水，浑身也颤抖地更加激烈起来，她踮起脚尖、\n娇吟不止、香汗淋漓，颤抖的股间不断地喷洒出甜蜜的爱液。\n　　「去、去了啊啊啊啊啊！！??——……」\n　　过了没一会儿，在她的一次剧烈颤抖之后，她突然绷紧了身体，仿佛浑身都\n被石化了似地僵硬无比，唯独嘴里还在吐出春情满溢的呻吟，高潮的快感如海浪\n般席卷了她的身心，令她大脑一片空白，她反曲着背部，瞪大了酒红色的瞳孔，\n眼神迷乱而朦胧。\n　　噗呲！噗呲！噗呲！噗呲！噗呲！\n　　即使是被我塞入了假阳具，大量的爱液也依旧从那交合处喷涌而出，洒落在\n她的大腿上、地板上，而她深蓝色的及膝袜，早就已经满是水痕。\n　　不久之后，她僵硬的身体才仿佛是初春的冰雪融化一样渐渐松软下来，安秋\n月满脸温柔地托住她的身体，在她耳边厮磨道：「怎么样，小梦，舒服吗？」\n　　「呜咕，很舒服啦，可、可是，明明是我先主动的，结果居然被你弄成这个\n样子……」广梦泽红润的脸上露出了一丝不甘心，「那么接下来该我了，我一定\n要让你也舒服起来！」\n　　「嗯，我很乐意，让我舒服起来吧，小梦。」安秋月丝毫没有害羞的样子，\n而是敞开身心，期望着恋人的爱抚。\n　　「那这样吧，你就用这根假阳具吧。」我将假阳具从广梦泽的小穴里抽了出\n来拿到了两人面前，「这可是沾满了你的淫水的假阳具哦，你用这个破了安秋月\n的处，不就相当于你和她交合了吗？」\n　　这根有着狰狞形状的假阳具上已经湿漉漉的，沾满了晶莹的爱液，在阳光的\n照射下散发出淫靡的光辉。\n　　「真的诶，我都没想到这么好的方法，谢谢你风老师！」广梦泽喜出望外，\n她开开心心地接过这根假阳具，然后蹲了下来。\n　　她掀起了安秋月的裙子，露出了一条有着可爱花纹的淡粉色内裤，而在那内\n裤的股间，已经出现了一小片淡淡的水痕，俨然是已经湿了。\n　　「已经湿了呢，我要脱下了哦。」广梦泽抬起头来，看似询问，但话音未落\n她就已经动起手来，将这条内裤给褪到了安秋月的股间。\n　　「呜，有点害羞……」安秋月有些不好意思的样子，但她却主动地微微张开\n了双腿，让我和广梦泽都能够清晰地看到她粉嫩的小穴。\n　　「不用害羞哦，很可爱呢。」广梦泽轻笑了一声，将脸凑了过去，「那我就\n不客气了哦。」\n　　说着，她便已经将脸埋入安秋月的股间，仿佛接吻似地将嘴唇印在了安秋月\n的蜜穴之上。我开启了『超视角』，看到她将舌头伸进了那未曾被人叩开门扉的\n处女之地。\n　　「嗯呀！? 不、不要、太、太厉害了……」安秋月用双手按住广梦泽的头发，\n嘴里说着拒绝的话语，但手上的动作却仿佛是要将她的头按入自己的小穴似地。\n　　广梦泽自然也懂她的意思，因此她自然不会停下来，反而是更加热情地吮吸\n起来。小巧的舌头在安秋月的蜜壶前端转着圈儿地舔吸着，从未有过的刺激让安\n秋月只感觉小穴像是要融化了似地，她顿时浪叫了起来。\n　　「啊嗯！? 啊嗯！? 啊嗯！? 啊嗯！? 啊嗯！? ……」\n　　咕啾！咕啾！咕啾！咕啾！咕啾！而伴随着她的呻吟，蜜液也从蜜壶中应声\n而出，吮吸着她的阴唇的广梦泽将恋人的爱液吞入嘴里，脸上露出了痴痴的神色。\n　　「咕啾、啾噜、好好喝……」广梦泽抬起头来，用充满欲情的眼神看着她。\n　　「呀啊！? 那种事情、我不知、嗯嗯！? 不知道啦，不要跟我、呀啊！? 说\n啦！……」安秋月害羞地用双手遮住了自己的脸。\n　　看着她们玩得这么尽兴，我的肉棒也已经蠢蠢欲动了。于是我双手抓着广梦\n泽的腰部，让她翘起屁股对着我，然后我便将早已硬邦邦的肉棒对准了那还在轻\n微颤抖着的湿润小穴。\n　　「那么我就来享受这边吧。」我双手抓揉着广梦泽的屁股，看着安秋月说道，\n「我用一下你女朋友的小穴，没关系吧？」\n　　「嗯、当然、呀啊！? 没、没有……」虽然安秋月正沉浸在一波又一波涌来\n的快感之中，但她还是语气十分理所当然地勉强回答了我的问题。\n　　「那我就不客气了！」我低吼一声，肉棒插进了广梦泽的小穴之中。\n　　「咕啾咕咕……」正在亲吻着安秋月小穴的广梦泽发出了一声沉闷的呻吟声。\n　　前不久才被我破处的小穴再次感受到了我的肉棒，顿时十分热情的缠绕了上\n来，就像早已私通许久的奸夫淫妇一样紧紧贴合在一起，细密的褶皱随着我的抽\n插而按摩着我的肉棒。伴随着我的肉棒一进一出，鲜红的嫩肉也仿佛有生命的活\n物一样蠕动起来，给予我无比爽快的刺激。\n　　而每当我的龟头撞击在那硬硬的子宫口时，都会像是按下了某个开关一样，\n让广梦泽的身体一阵痉挛。\n　　啪！啪！啪！啪！啪！\n　　我的腰部用力撞击在这个才被我蹂躏不久的胴体上，泛起一阵阵的臀波，在\n她那娇小可爱的屁股上震荡。\n　　「唔咕咕啾、噗哈！……啊！? 我、我可以、嗯嗯！? 可以插进去了吗？」\n广梦泽终于品尝够了安秋月的蜜穴滋味，她抬起头来，用魅惑的眼神望着广梦泽。\n　　「唔咕、呜呜！……」然而，安秋月只是满脸潮红，什么都没说地别过了头\n去。\n　　一直以来，都是那么帅气的安秋月，在田径场上健步如飞，犹如张开翅膀的\n飞鸟一样英姿飒爽的她，竟然也会露出这样的表情……广梦泽一边感受着肉棒在\n体内激烈抽插时所带来的要将身体融化般的快感，一边看着这可口诱人的表情露\n出了陶醉的笑容。\n　　一想到能见到安秋月这样表情，就只有她自己，还有风老师，广梦泽就不禁\n有种甜蜜的喜悦感浮上心头，而接下来，她就要和安秋月合为一体了。\n　　广梦泽握紧了那沾满了她的爱液的假阳具，抵在了安秋月的小穴口，感受到\n异物的碰触，安秋月浑身都颤抖了一下，双腿也忍不住往内缩，紧紧夹住了那根\n假阳具。\n　　只要将这根风老师在自己小穴里抽插过的假阳具插进安秋月的身体，便可以\n让自己的爱液和安秋月的爱液混合在一起，没错，这就是百合的「合体法」！—\n—广梦泽想道。在「无论我做什么都是理所当然」的情况下，她已经将此事视为\n了真理。\n　　于是她毫不犹豫地捅了进去。\n　　「咿呀啊！！??——……」\n　　粗大而粘稠的异物轻而易举地捅进了安秋月那神秘的处女花园，让她发出了\n悲鸣声，痛楚如电流一般瞬间传遍她的身体，令她浑身绷直。但随后，『被恋人\n夺走了处女』这一事实所带来的精神上的极致愉悦，马上就让她所感受到的痛楚\n变成了又酥又麻的快感，樱唇之中的悲鸣，很快便变换为了喜悦的娇吟。\n　　「呀啊！? 啊嗯！? 嗯咕！? 咕呀！? ……」\n　　听着恋人的媚叫，广梦泽也愈发兴奋起来，她的小穴因此而更加收紧，给我\n带来了更大的刺激。\n　　噗呲！噗呲！噗呲！噗呲！噗呲！\n　　在假阳具和我的肉棒的抽插下，两人的蜜壶皆犹如瀑布一般淫水四溢，足以\n令男人疯狂的雌香在这一方小小空间中盘旋萦绕，两人交相呼应的甜美呻吟让这\n里被一股性爱的欢愉气氛笼罩，仿佛三人的头脑都已经融化混合在了一起，一时\n之间竟无法思考。就连我都不由得被她们感染，和她们一起忘情呼喊。\n　　而更加怪异的是，其他的路人们纷纷对我们的行为目不斜视、充耳不闻，仿\n佛她们是生活在另一个世界似地。\n　　啪！啪！啪！啪！啪！我的肉棒挤开广梦泽的肉壁、扩张她的小穴，对着子\n宫口撞击。由于并没有刻意限制我的忍耐力，事到如今，我也已经无法忍耐了。\n　　「哈啊、哈啊！我要射了！」我低吼一声，「广梦泽，把假阳具拔出来，我\n要射你女朋友体内！」\n　　「呀啊！? 啊嗯！? 好、好的、我……嗯嗯！? 我知道了！」广梦泽顺从地\n点点头回答道，她颤抖着身体，将假阳具从安秋月的小穴里拔了出来。\n　　我将肉棒从她体内抽出，走到安秋月面前，将龟头对准了她那早就湿透了正\n一收一缩的粉嫩小穴口然后插了进去。因为其恋人广梦泽的抽插，即使是处女小\n穴，此刻也已经不再那么紧致，轻而易举地就将我的肉棒吞了进去，爱液遍布在\n她的小穴中，让腔内变得无比滑腻。\n　　「咿呀啊～！? 活、活生生的肉棒插进来了、唔咕！? ……」\n　　在安秋月的娇吟声中，我一路横冲直撞，肉棒死死地抵在了安秋月的子宫口，\n随后……\n　　嘟噗噜噜！噗噜噗噜噗噜！噗噜噗噜噗噜！噗噜————！噗噜————！\n噗噜————！\n　　在她的小穴深处盛大的射精了。浓稠的精液一瞬间就充满了她的生殖器，并\n迫不及待地朝着唯一的倾泻口——子宫流去，我拉起她的衣服，都能看到她白皙\n平淡的肚子肉眼可见的变大。\n　　「嗯嗯嗯嗯！? 啊啊啊啊！? 精液、精液流进来了，好舒服！！……」安秋\n月翻着白眼，痴迷地享受着真正的肉棒插入和精子洪流的冲击所带来的迷乱快感，\n仿佛身体都变得轻飘飘起来要升上天去似地，虽然她内心的「真爱」是广梦泽，\n但她依旧为「风老师」的侵犯而感到喜悦。\n　　噗啾！噗啾！噗啾！噗啾！噗啾！\n　　她的身体也因为这海浪般连绵不绝的快感而超越临界点高潮了，她急促地传\n递着，背部反曲，让她那丰满的胸部更加挺翘，在快感中，下体不断地潮喷。\n　　「呼……太爽了，将处女子宫当成精液厕所的感觉可真是爽啊……」\n　　嘟噗噜噜……过了许久，我才长叹一口气，将肉棒慢慢地拔了出来，然后从\n广梦泽手上拿过假阳具戳了进去。\n　　「这个精液要好好保留好哦。」\n　　「是、我、我知道了，风老师……」\n　　失去了我的肉棒支撑，安秋月也浑身无力地坐了下来，她感受着精液在自己\n身体内游动的感觉，朝我露出了一个幸福的微笑。而她的『恋人』广梦泽不仅没\n有生气，反而对我露出了感谢的表情。\n　　再一次释放完毕的我进入了半贤者时间，我朝着她们笑了笑，说了句「你们\n继续吧」，便头也没回地朝着图书馆门口走去，这里已经没啥可玩的了，该换个\n地方了。\n　　听着身后重新传来的娇喘声，我露出满足的笑容，走出了图书馆。\n　　　　＊＊＊＊＊＊＊　　　　＊＊＊＊＊　　　　＊＊＊＊＊＊＊\n　　　　　　　　　　　第三节、更衣室的冻结时空\n　　出了图书馆，我一看，只见太阳已经快升到天空的正中心了，才发现不知何\n时竟然已经快十二点了，我便心念一动，知晓了这间学校的地图，跑到了食堂去\n美美地享用了一餐。\n　　作为贵族女学院，这间学校的伙食自然是非常好的。当然了，为了便于我随\n时随地能够吃到符合我胃口的饭菜，这个世界上所有的学校食堂都不会做得多差\n劲就是了。\n　　来到食堂里，此时已经有不少人了，因为今天是周末，虽然有些社团会有社\n团活动，不过并没有课，因此此时十二点不到，已经聚集了不少人。\n　　看到一个女子学校里不应该出现的男人出现在这里，食堂里的人们却都纷纷\n理所当然的样子，既没有人好奇地看我，也没有人刻意回避我，甚至有很多人认\n识我的还会笑着和我打招呼说「风老师好」。\n　　「你们也好。」我一边笑眯眯地回应着，一边在走过她们身旁的时候揉揉她\n们的胸部、捏捏屁股之类的，来到了打餐口。\n　　「你好，你要吃点什么？」负责打餐的阿姨笑着对我问道。\n　　虽然说是阿姨，不过这个世界基于我的潜意识想法，女性衰老地很是缓慢。\n此时站在我面前的这位美妇便是如此。她留着一头如深海版神秘深邃的深蓝色及\n肩短发，白嫩的面庞上毫无瑕疵、白里透红，两侧在发丝中若隐若现的玉耳上各\n挂着一个金色耳环，令她更显风韵。她的上半身只穿了一件十分朴素的深蓝色长\n袖宽领衬衫，领口开的很低，露出了一抹雪白的乳肉，那丰满的胸口将衣服撑得\n鼓鼓的，而中间那一道魅惑的乳沟则仿佛有着无穷的吸引力。\n　　「把你勺子给我，我自己打。」我笑道。\n　　「好的。」\n　　她当然是毫无疑问、毫不犹豫地就将手里的勺子给了我。我拿过来，大勺大\n勺地将吃的舀起盛到餐盘里，放完之后，我对她笑着说道：「哦，对了，能麻烦\n你脱了裤子蹲到餐盆上吗？」\n　　「好的，当然可以。」虽然不知道我要做什么，但因为『无论我说什么做什\n么』都是理所当然的，因此她自然是点点头，然后理所当然地脱掉了自己白色的\n裤子，露出了紫色的蕾丝边半透明内裤之后，爬了上来，然后蹲在了餐盘上。\n　　「哟，你这是情趣内裤吗？」看着她那连小穴和阴毛都几乎能看的一清二楚\n的内裤，我调侃道。\n　　「是啊，今天老公出差就回来了，打算给他一个惊喜。」这位美妇笑眯眯地\n说道。\n　　「这样啊……那挺好啊。」我一边随意附和着，一边倒着拿住勺子，用握把\n拨开她的内裤之后，直接捅进了她的小穴里面。\n　　「呀啊！? ……」\n　　「那也就是说你有挺久没有高潮了对吧？」我一边用勺子在她小穴里抽插一\n边问道。\n　　「是、是的，嗯嗯！? 老、老公他出差都、呀啊！? 都大半年了……」她一\n边呻吟着一边说道。\n　　从她那成熟丰美的黑森林沃土之中，粘稠的爱液不断分泌出来，一滴一滴地\n滴落在散发出热腾腾香气的菜品之中。\n　　咕啾！咕啾！咕啾！咕啾！咕啾！\n　　在粘稠的水声中，即使我只是拿着勺子而非亲身上阵，我都能感觉到她的小\n穴紧紧缠绕住勺子的感觉。\n　　「舒服吗？」\n　　「很、很舒服、嗯嗯！? ……」她一点都没有质问我这么做的理由，而是单\n纯地回答了我的问题。\n　　而随着久违的性爱快感的涌出，她的身体也本能地扭动起来，如白桃般的翘\n臀随着她的动作而一晃一晃的，被束缚在深蓝色衣服之中的丰乳也不甘示弱地跳\n动着。\n　　「咿呀！? 嗯嗯！? 不、不行了、要、要去、呀啊！? 要去啦啊啊啊！！??\n——……」\n　　在她喜悦的悲鸣中，她的身体急促颤抖起来，我赶紧拔出勺子，她便十分配\n合地潮吹了。\n　　大量的爱液随着她的挺身而仿佛尿尿似地喷洒而出，下方的菜顿时被抹上了\n一层淫靡的油光。\n　　「感谢你，让我看了一出好戏。好了，你可以穿上衣服，继续给其他人打餐\n了。」我笑着说道，等她冷静下来之后，才将勺子还给了她。\n　　「我才是，感谢您让我高潮了，很舒服呢。」她也笑吟吟地朝我道谢。\n　　接下来，我便一边吃饭一边在食堂里随意地玩耍着。我找来很多女学生，让\n她们脱光衣服，在我面前摆出一个个暴露的姿势，比如张开双腿，用双手扒开小\n穴，亦或者是让韧性极佳的少女做出I 字开腿。然后，我还找来两个女孩子，在\n我吃饭的时候给我口交。\n　　当然了，坐的位置也不能含糊，我找了一个女孩子像条狗一样趴在地上，我\n则坐在她那白嫩的玉背之上，这当然很辛苦，不过我已经设定过了，无论如何她\n都能撑住。\n　　吃完之后，我将餐盘摆在那些赤裸身体的女孩子身下，让她们往里面尿尿，\n然后就着我的残羹剩饭当做午餐了吃掉。\n　　就这样，我享受了愉快的午间时光之后，便走出了食堂。食堂的旁边是游泳\n馆，我忽然想起来，这所学校好像有个游泳部来着，而且团队成员还会去参加省\n级乃至国家级游泳比赛，因此周日下午都会集训的，看了看时间，也差不多了，\n就去那儿玩吧。\n　　我优哉游哉地走到了游泳馆里，果然看到了入口处放了个『游泳部使用中，\n使用时间13：00-15 ：00，请勿打扰』的牌子，还有人看守。\n　　不过我却堂而皇之地走了进去，看守的人也并没有阻拦我，反而是笑眯眯地\n朝我点了点头。走进游泳馆，我便朝着更衣室直接走去。这个女子学校不仅学生\n是女的，老师也都是女的，因此并没有男性更衣室，我走的这个便是女更衣室了。\n　　一走进去，我便看到了有十几个女孩子在那儿换衣服，看到我走进来，其中\n一个女孩子说道：「诶，风老……」\n　　啪！她话音未落，我便已经一个响指，发动了我烙印在世界底层的命令，\n『当我打响指时，时间就会停止』。瞬间，所有人都停止了动作，就算是抬起一\n只脚准备脱或者穿的女孩子们也如同被冻结了一样停住了。\n　　我走到了那个认出了我的『身份』的女孩子面前仔细观察起来。这个女孩子\n留着一头金色及肩卷发，哪怕是在更衣室内柔和的白色灯光照耀下都显得十分灿\n烂。她有着一张鹅蛋形的脸，面容白皙，樱唇娇小可爱，一双紫色的瞳孔显得很\n是深邃。她此刻正拿着一件十分朴素的深蓝色学校泳衣，抬起一条腿准备传上来，\n因此她弯下了上半身，让她那平坦的胸部也显得有了一丝弧度。\n　　作为游泳部的成员，她的身体虽然没有什么特别明显的大块肌肉，然而小块\n的肌肉群也依旧让她的身体有着十分优美且匀称的线条，滑腻白皙的玉背勾勒出\n曼妙的曲线，往下则是因为弯腰而翘起的娇美臀部，虽不能说饱满，但亦是珠圆\n玉润，略微弯曲的一条腿和已经抬起的另一条腿之间，那无毛的小穴若隐若现。\n　　「真是优秀的身体啊。」\n　　哪怕已经见多识广，但我仍然忍不住称赞了一番。我坐到她身后的凳子上，\n将她的身体掰过来，屁股对着我，然后我一只手扒开她的臀瓣，仔细欣赏起她的\n小穴。那紧闭成一条小缝的蜜壶周围别说阴毛，连绒毛都没有一根，美丽的肌肤\n白璧无瑕，明明已经是高中生，却给人一种初中生乃至小孩子的感觉。\n　　「真不错。」我将脸埋入了她的股间，伸出舌头，舔起了那如宝石般美丽的\n唇瓣，同时用手握住我的肉棒撸了起来。\n　　她紧闭的小缝被我用舌头一点点打开，挤入其中，舌尖探到了其内复杂而湿\n润的粉色腔道，很紧，让我感到了纯洁。我转动着舌尖在她的蜜穴前端舔吸着，\n虽然是时间停止的状态，但她的小穴依旧一点点对我的侵入做出了反应，甜美的\n爱液一点点分泌出来。\n　　我一边舔一边撸，同时另一只空出来的手绕到她的前方，伸入那被她的双腿\n夹住的三角地带，揉捏起她那还包裹在内部的淫核。\n　　咕啾！阴蒂不愧是最为敏感的部位，只是稍微一触碰，她的小穴便骤然缩紧，\n温度也开始升高，蜜穴就如同与我接吻一样漏出了炽热的吐息，属于少女的阵阵\n有人幽香不断传入我的鼻子，令我内心的欲火也逐渐沸腾起来，急促撸动的肉棒\n前端也已经溢出了半透明的液体。\n　　「哈啊、哈啊！……咕啾、啾噜、吸噜……」我喘着粗气，品尝着她的爱液\n的味道，只感觉射精欲望愈发高涨。\n　　感受到她的小穴也一点点地张开了门扉，我收回了舌头，站起身来，将肉棒\n抵在了她的小穴口，然后一口气捅了进去。\n　　噗嗤！仿佛什么东西被撕裂的牙酸沉闷声响从她下体传来，仅仅是接受了我\n的舌头爱抚的处女小穴被我毫不客气地捅进去势必会遭受很大的痛苦，然而处于\n时间停止状态下的她却完全没有任何地反应。\n　　无比紧致的肉壁的包裹、摩擦、缠绕一瞬间就让我的射精欲望突破了临界点，\n我将龟头对着她的小穴，尽情地射精了。\n　　噗噜噗噜！噗噜噗噜噗噜！噗噜————！\n　　我将她的子宫当成了精液垃圾桶，尽情地将我的欲望释放在里面之后，缓缓\n地将肉棒拔了出来。\n　　嘟噗噜噜……在令人牙酸的摩擦声中，我的肉棒好似一个酒瓶的盖子一样拔\n出，而精液也仿佛溢出的泡泡一样咕嘟咕嘟地从她鲜红的股间流出。\n　　我心满意足地看了看她面色平淡僵硬在原地，股间流精的场景，转头一看，\n找到了另一个女生。\n　　这个女生和刚刚被我奸淫过的那位身材相近，但胸部却大了很多，也许是因\n为来的比较晚，她才刚刚脱掉了外套，并用双手拉住绘制有草莓图案的白色短袖\n准备脱掉，才拉上来一半的衣服之下，是一件颇有些成熟韵味的浅蓝色蕾丝胸罩，\n包裹着她那丰满圆润的胸部。\n　　「就让我来帮你脱吧。」\n　　我走上前去，双手拉住她的衣服脱了下来，然后掀起她的胸罩。两颗硕大的\n白兔挣脱了束缚，殷红的乳头内缩，粉色的乳晕在我眼前摇晃着。\n　　「真是不似高中生的胸部啊。」我赞美着，走到她的身后，然后双手从她的\n腋下绕过，用力抓在了那圆润的球形巨乳上。\n　　姆扭、姆扭、姆扭、姆扭、姆扭。\n　　「哦哦，好软，好有弹性啊……光是揉着都感觉肉棒硬起来了。」\n　　享受着她胸部的柔软与弹力，我感叹道。刚刚才射过的肉棒已经再次变得硬\n邦邦的，作为『神』一般的存在，无限射精、无限勃起可都是小事了。我收回一\n只手，探入她的裙底，然后拉下她的内裤，将肉棒插进了她的双腿之间。\n　　就这样，我一边揉捏着她的胸部，一边用肉棒毫无阻碍地摩擦着她娇嫩的蜜\n穴入口，而她的内裤则在下方包裹着我的肉棒，一抽一插之间，上方滑腻温热的\n触感和下方粗糙的触感给我的肉棒带来了独特的感觉。\n　　伴随着我对她乳肉的把玩，内陷的乳头也一点点挺起，暴露了出来。我用双\n手的手指捏住她的乳尖，然后揉捏起来，亦或者是双手用力抓揉她的胸部，仿佛\n要将奶水挤出来似地。\n　　「对了，说到奶水，有点渴了呢，分泌奶水吧。」我心念一动命令道。\n　　作为在这个世界无论说什么都是理所当然的存在，即使是未曾经历性爱的处\n女，也依旧可以分泌出奶水，在我命令下达的那一刻，从她那粉嫩的乳尖之中，\n顿时喷出了香甜的奶水。\n　　噗呲噗呲！奶水喷在我的掌心，顿时让她滑腻的胸部变得黏糊糊的，抓揉起\n来，简直有种做菜的时候处理菜品的感觉。\n　　咕吱！咕吱！咕吱！咕吱！咕吱！我一边肉棒继续摩擦，一边将手缩了回来，\n将掌心那白色的奶水舔掉。\n　　「嗯，真甜啊。」\n　　毕竟不是自然诞生，处于我的欲望而诞生的奶水十分的甜，但却不会让人感\n觉腻，我心念一动，造出了一个半透明软管，这软管其中有一端有两个接口，我\n将其安在了她的乳头上，然后用力吮吸起来。\n　　咕嘟、咕嘟……她分泌出来的奶水顿时顺利的流进了我的嘴里，我一只手拿\n着一端品尝着这香甜的奶液，另一只手则伸到旁边一个女生的裙底揉起了她的屁\n股。\n　　就这样玩弄了一会儿，我感觉到了强烈的射精想法——虽然我可以控制我一\n直不射，不过这并没有什么必要。我没有压制我的欲望，将精液对着她的股间射\n了出来。\n　　噗噜噗噜！噗噜噗噜噗噜！噗噜————！\n　　精液顿时充满了她的股间，并从她的内裤与大腿之间的缝隙中溢了出来。\n　　过了一会儿，我才将肉棒从她的股间拔了出来，并且帮她把内裤穿好，我拉\n起她内裤的时候，还仿佛听见了一声沉闷的「噗啾」声，不知道有没有幸运的精\n子会逆流而上涌入她的子宫呢——啧啧，我既然这么想了的话，肯定会有的吧。\n　　奶也喝够了，我将软管丢进我的随身空间，让她不再分泌奶水，然后将她的\n胸罩取掉、裙子也脱掉了，帮助她完成了脱衣服的想法，只剩下个黏糊糊的内裤\n还穿在她的身上，仔细看去，还可以看到精液从她的内裤边角处溢出，并沿着她\n大腿往下流的色情场景。\n　　随后，我便解除了时停。\n　　「咿呀咿咿咿咿啊啊啊啊！！??——」\n　　在惨绝人寰的惨叫声中，时停中积攒的感觉一口气爆发出来，只见之前被我\n时停时奸淫的那位女生美丽的面容几乎是一瞬间就彻底歪曲，变得猎奇而恐怖起\n来，泪水、鼻涕、口水都随着她的尖叫而喷洒而出，身体无力地摔在了地上也浑\n然不知，只是绷紧了身体，犹如抽筋了似地蜷曲着身体，而从她颤抖的股间中，\n混杂着鲜血的白色浓稠液体噗嗤噗嗤地喷了出来。\n　　「诶，陈玲怎么了？！」其他女孩见状，顿时惊讶地说道。\n　　「咦，我什么时候衣服已经脱掉了？！」只有刚才那个被我脱了衣服的人没\n有反应过来。\n　　「哦，刚才我用时停强奸了她，所以现在感觉爆发了。」我云淡风轻地解释\n道，然后转过头来对刚刚那个被我脱掉衣服的女生道：「顺便，我刚才时停的时\n候看你还一件都没脱，就帮你脱掉了。不过，你的内裤就不用脱了，里面有我的\n精液呢。」\n　　「这样啊。」听到我的回答，其他女孩子顿时了然地点了点头。没有任何一\n个人斥责我，仿佛那个名为陈玲的女孩子遭受如此非人般的痛苦只不过是理所当\n然的事情。而那只穿着粘稠的内裤的女生也点了点头。\n　　看着她们的模样，连我都忍不住笑着问道：「怎么，你们一点都不同情她吗？」\n　　「同情？为什么要同情呢？」其中一个女孩子歪着头，有些疑惑地说道，\n「因为，她被风老师你强奸不是理所当然的事情吗？完全不是什么大事啦。」\n　　「有一说一，确实。」我点点头，转过头来，看着躺在地上的陈玲说道，\n「好了，痛楚消失，你可以起来了，声音太尖了，听得我耳朵疼。」\n　　「啊啊啊——嗯，好的，我知道了。」\n　　刚才还一直在发出震耳欲聋的尖叫声的陈玲猛然间就平静了下来，她淡定地\n点了点头，颤抖着身体从地上坐了起来，如果不是她下身那残酷的景象，和她正\n在擦拭的满脸泪水鼻涕，简直无法想象她刚才遭遇了怎么样的痛苦。\n　　她站起身来，朝我露出一个抱歉的神色说道：「对不起，刚才实在是太痛苦\n了，发出了让您不舒服的尖叫，不过现在风老师你让我的痛楚消失，我已经不痛\n了。不过说起来，风老师您怎么来这里了，您是来游泳的吗？」\n　　「不痛了就好。」我随意地摆了摆手，笑道，「我是来看你们训练的，你们\n今天下午要集训吧？」\n　　「是的。」陈玲点了点头，然后颤抖着身体对周围的其他女孩子说道，「王\n老师正在等我们呢，大家快点换衣服，不要迟到了。」\n　　「是，队长！」\n　　在周围女孩子的回应中，她自己也以身作则，打算将深蓝色的泳衣穿好。不\n过，还未等她付诸行动，我便说道：「哦，对了，你们今天游泳训练，就不要穿\n泳衣了，把泳衣脱掉，然后把袜子穿上。」\n　　「好的，我知道了。」陈玲和其他女孩子一齐点了点头。\n　　没有任何人质疑我的要求，也没有任何人询问为什么要这样穿，她们只是乖\n乖服从了我的命令。我双手抱胸，欣赏着数十个女孩子脱衣服的场景，放眼望去，\n全都是光滑白腻的肌肤，这白花花的肉体就这样毫无遮挡的展示在我眼前，真是\n一份绝景。\n　　不一会儿，十几个女孩子便已经「更衣」完毕，只不过她们本应该穿着的深\n蓝色泳衣一件都看不见，除了那个被我命令要穿着黏糊糊内裤的女孩子之外，其\n余人皆是赤裸着身体，大大小小的乳房排列在一块，犹如起伏不定的山脉，而双\n脚上也各自穿着各自的袜子，明明胸部、小穴都暴露在外，脚这种不用遮住的地\n方反而被遮住了，一种极其强烈的违和感顿时涌上心头，但更令人愉悦的，是在\n场的所有女孩子没有一个人对此感到惊讶和疑惑。\n　　「大家换完了，很好。」陈玲作为队长，看到大家都换好了衣服之后，便满\n意地点了点头，随后大概是以为我还有事，还特意问了我一句：「风老师，您还\n有什么要求吗？」\n　　「不，没有了。」\n　　「好的，那么，大家一起去泳池吧！」\n　　「哦！」\n　　十几个女孩子转过身去，叽叽喳喳地聊着天，朝着泳池走去。\n　　「陈玲，你还好吗？」\n　　「嗯，刚才风老师说了之后，现在已经一点感觉都没有了呢。不过之前啊，\n真是有种撕心裂肺的痛啊。那种感觉就好像是有人用烧红的铁棍从你小穴里戳进\n去一样。」\n　　「呜哇，听上去真的好痛啊。」\n　　「小玉，你这内裤里全是风老师的精子？」\n　　「是啊，黏糊糊的，还很温热呢，毕竟是风老师在时停的时候射在我内裤里\n的。」\n　　「我可以摸一摸吗？」\n　　「可以哦……呀啊～真是的，你摸就摸，不要捅啊，搞得我痒痒的，精液都\n进入我小穴里了……」\n　　听着她们的聊天对话，欣赏着她们白嫩美妙的身体，我露出了心满意足的微\n笑，然后跟了上去。\n　　　　＊＊＊＊＊＊＊　　　　＊＊＊＊＊　　　　＊＊＊＊＊＊＊\n　　　　　　　　　　　第四节、游泳池的淫乱时光\n　　来到了泳池，盛夏的烈日还高悬于空中，向大地倾泻白炽的光芒。这个学校\n的泳池还挺大的，肉眼望去估计足够好几百人一起游，但此刻这里面却一个人都\n没有，湛蓝色的清澈池水随着风的吹拂而在泳池中泛起一阵阵涟漪。\n　　「真是的，等你们好久了，你们怎么来这么慢？！」\n　　一个严厉的声音从前方传来，我歪了歪头，从队伍的旁边看去。只见在泳池\n的前方，一个身材傲人的女性正双手叉腰，目光严厉地盯着陈玲她们，她大概就\n是她们的教练了吧。这人留着一头如大海般蔚蓝色的长发，虽然面容严厉，但却\n依旧有着如凝脂般白嫩的脸蛋、姣好的脸庞，淡金色的瞳孔透出一股无言的威严，\n清风将她的长发吹起，令她显得威风凛凛。不知道是身为教练的特权还是我潜意\n识的想法，她的身上并没有穿那种学校泳衣似地朴素泳衣，而是穿了一套绘制着\n天蓝色花纹图案、有着蓝色带子的泳衣，下身的泳衣上一左一右还系着两个大大\n的青色蝴蝶结，颇有种沙滩泳装的感觉，简直像是来度假的。\n　　「对不起，路老师，我们来晚了。」陈玲赶紧道歉道，「刚才风老师在更衣\n室里奸淫了我们，所以耽误了一点时间，对不起……」\n　　「风老师？」路心凌愣了一下，然后便看到了我的脸，她惊讶地问道：「咦，\n原来是图书馆的风老师吗？原来是你刚才在更衣室和孩子们『玩』了一会儿是吗？」\n　　显然，她是认得风弩的，但是此刻本应该是女性的风弩变成了一个男人，还\n在更衣室里奸淫了她的学生，她却一点都没有露出什么愤怒的神色，只是单纯因\n为身为图书管理员的我会来到这里而感到惊讶。\n　　「嗯，所以耽误了一点事情，应该没关系吧。」我笑眯眯地朝她走了过去。\n　　「当然没有，既然是风老师……唔咕咕啾？！」路心凌一点生气的表情都没\n有，反而露出了一丝微笑。\n　　她话音未落，我就径直吻上了她的唇，先是肆虐了一下她柔软的嘴唇，随后\n就毫不客气地用舌头撬开了她的牙关，然后钻进了她的嘴巴里。\n　　与此同时，我的手也没有闲着，左手隔着泳衣揉起了她丰满的胸脯，右手则\n是抓住了她浑圆饱满的臀部用力揉捏了起来。\n　　「咕啾、啾噜、唔咕……」\n　　她对于我的突然袭击并没有表示出任何的惊讶，只是顺其自然地和我吻了起\n来，身体也没有表示出任何的抗拒，只是任由我玩弄，唇齿之间，漏出淫靡的水\n声，而她的学生也只是静静地站在我们的身后看着我们激吻。\n　　我的舌头在她的嘴巴里和她的舌头纠缠在一起，贴合分开之时，空气进入而\n发出了小小的「噗啾」声听上去就很是色情，口水在交换中从唇角流下。她的嘴\n唇非常的柔软，犹如两片薄薄的布丁，温热而滑腻，她的舌头也十分主动和灵巧，\n仿佛我是她的丈夫似地。\n　　她丰满的胸部在我的掌心中不断变换着形状，即使隔着泳衣，那似乎要爆炸\n开来的乳球所拥有的极致弹力和软绵依旧隔着布料传了过来，我开启了『超视角』，\n以欣赏我的手指深深地陷入她的胸罩之中的场景。\n　　默咪！默咪！默咪！默咪！默咪！\n　　我大力揉捏着她的胸部，不一会儿便对衣料的阻拦而感到厌倦，于是我拉起\n她的胸罩，毫无阻隔地揉捏起来。那粉嫩的胸部毫无保留地出现在了我的『超视\n角』之中，犹如一颗雪白的冰淇淋球，而在这球状嫩乳的顶端处，小樱桃般的乳\n尖早已挺立起来。\n　　我一左一右地玩弄、抓揉着她的胸部，力气很大，不一会儿便让她白嫩如凝\n脂般的胸部上充满了红色的掌印。另一方面，我的右手也没有停歇，伸进了她的\n泳裤之中，中指从她的臀缝之间一点点深入，直到摸到了她的小穴。\n　　咕啾……那微开的蜜壶之中已经流出了粘稠的爱液，我的手指一个不留神便\n直接滑了进去。\n　　「唔咕！！……」\n　　路心凌的身体顿时颤抖了一下，大腿缩紧，让她炽热的小穴更加紧致地裹住\n了我的手指。我弯曲着手指，在她的蜜穴里肆意抠挖出来，顿时，阵阵爱液便从\n她的蜜穴里流出，沾染了她的泳裤。\n　　与此同时，她的脸蛋也逐渐爬上潮红，身体变得炽热，因为我的动作而产生\n了反应。虽然我的一切行为都是『理所当然』的，但这并不代表她的身体就会成\n为一个性冷淡的肉体，在我的玩弄之下，她那双淡金色的瞳孔也逐渐变得浑浊而\n迷离起来，香汗从全身分泌而出，并在太阳的照耀下蒸发，让我和她都被笼罩在\n了一种妖艳而淫靡的氛围之中。\n　　「噗哈！……」终于吻够了的我松开了路心凌的嘴唇，笑着说道：「说起来，\n你的身体应该很柔韧吧？」\n　　「是的。怎么了吗？」被我肆意玩弄了一番的她虽然面色红润、娇艳欲滴，\n但却只是态度平静地回答了我的问题。\n　　「把腿抬起来，做个I 字。」我命令道。\n　　「好的。」她毫不犹豫地就答应了我的要求，高高地抬起了她的左腿，让被\n泳裤包裹着的股间充分暴露出来，在那绘制着天蓝色花纹的股间部分，已经出现\n了一片水痕。\n　　咕啾……我拉开她的泳裤，露出了她粉嫩的肉洞，粘稠的爱液在她的入口处\n形成了一处薄膜，隐隐约约要滴下来似地。\n　　「真是诱人的小穴。」我赞叹了一番说道，「我可以将肉棒插进去吗，看到\n你这淫靡的小穴，实在是忍不住了嗯。」\n　　「嗯？」路心凌略微歪头，疑惑地说道，「当然可以啦，你想插的话就尽管\n……嗯嗯！? 」\n　　她话音未落，我就已经将再次挺立起来的肉棒毫不客气地捅进了她的小穴里，\n滑腻的腔内很顺利地吞没了我的肉棒，她并非处女，因此没有和处女做爱时那种\n仿佛要撕裂般的痛楚，但由于我的底层设定，这个世界的女人们即使结婚了，除\n非为了生孩子，也很少会主动做爱（包括男人也是），因此她的小穴依旧有着足\n够的紧致感，这种既包容又紧致的感觉给予了我很大的刺激。\n　　「哦哦，好爽，你的小穴真是舒服啊……」我感受着快感如浪潮般从肉棒上\n涌入体内的舒适，品味着那仿佛从我脊椎扶摇而上的爽快感叹道。\n　　「是吗，那就太好了，风老师的肉棒也很舒服呢，都顶到我子宫口了。」路\n心凌也微笑着说道。\n　　「那么就让你感受一下足以死去的快感吧！」我笑道，「十倍感度，十倍冲\n刺速度！」\n　　「咿呀？！??呀啊啊啊！? 啊啊啊啊啊啊啊！！??——……」\n　　话音一落，我的肉棒便以肉眼不可见、甚至连幻象都出现的速度在她的小穴\n里挺动起来，超高速摩擦所带来的仿佛要融化般的快感令我低声吼叫起来。\n　　而对于路心凌而言，那本来就已经如浪潮般猛烈的快感，此刻更是升级成了\n毁天灭地的大海啸一般，洗刷着她的心灵，让她的意识犹如暴风雨中的一叶扁舟\n摇摇欲坠。她翻着白眼，吐出嘴唇，美丽的容颜仿佛直面克苏鲁一样扭曲，发出\n了不似人类的咆哮声。\n　　啪啪啪啪啪啪啪啪啪！\n　　我的腰部激烈地撞击在她的股间，让她的身体剧烈地摇晃着，光是看着都让\n人怀疑我会不会把她的腰给撞断，然而在我的命令下，她并没有受到任何伤害，\n反而感觉更加纯粹，只能够去品味那恐怖的快感。\n　　「呜哦！? 哈啊！? 咕咕！? 嚯哦！? 呶呶！? 咕诶！? ……」\n　　在她混乱不堪的尖叫声中，口水、鼻涕、眼泪四散纷飞，她猛烈地翻着白眼，\n巨乳在颤抖中疯狂跳动着，白皙的背部反曲着，绷的僵硬无比，哪怕是水泥也不\n过如此，嘴里发出的声音已经完全意义不明。\n　　「哈啊、哈啊！好、好他妈爽！！……」我也发出低吼声。十倍抽插速度也\n让我体验到了足以令我昏死过去的快感，但我作为『神』不仅不会出事，反而依\n旧可以维持理智。\n　　「太爽了，彻底玩坏你吧，谁叫你刚才不分青红皂白训斥你的学生，五万倍\n感度！」\n　　「咿咿咿咿咿咿咿！！！??? ——……」\n　　话音一落，她的身体就仿佛崩坏似地手舞足蹈起来，快感被再次扩大到五万\n倍，那是人类大脑完全不能承受的信息，仿佛身体内的每个细胞都高潮了似地，\n让她只能在疯狂中舞动着自己的身体，承受不是人类可以承受的欢愉，不仅仅是\n小穴，就连心脏、肺部、尾部、肾脏……全身的器官都好像正在被人抽插似地，\n高潮瞬间就以数万倍的强度降临在了她的身上。\n　　「欧欧欧欧！? ……」在她混沌的喊声中，她的身体猛烈颤抖着，未经过几\n次性爱的肉壁也仿佛分形一样，展示出和整体一样的颤动，肉壁收缩蠕动着，发\n出一道道涟漪，强烈的刺激令我早就已经到达顶点的射精欲望在上一层楼。\n　　「射了！」\n　　我怒吼一声，关掉了十倍冲刺，并将肉棒深深地插入到她的小穴之中，对着\n那已经大开的花心……\n　　嘟噗噜噜！噗噜噗噜噗噜！噗噜噗噜噗噜！噗噜————！噗噜————！\n噗噜————！\n　　将浓浓的精液全数释放了出来。十倍冲刺速度下，被设定为「绝伦」的我的\n睾丸也全力工作，产出了十倍以上的量，我只感觉早就憋不住的精液仿佛挤公共\n汽车似地从我的肉棒之中倾巢而出，然后竭尽全力地钻入了路心凌的子宫之中。\n　　嘟噗噜噜……过了许久，我才缓缓地将肉棒从那大汗淋漓、爱液横流的蜜穴\n之中拔了出来，伴随着一声沉闷的「咄」，一大坨精液从她的股间喷洒而出，在\n游泳池的地面上炸开成一朵白色的花朵。\n　　而失去了我的支撑，路心凌也无力地软倒了下来，趴在了从自己股间喷出的\n精液上，而她的小穴，还一刻不停地在往外汩汩的流出精液。她已经完全昏迷了\n了过去，就像是一条死鱼一样，时不时痉挛一下。\n　　「呼……爽。」我转过头来，对陈玲她们说道，「你们老师已经被我干趴下\n了，所以今天就由我来给你们训练吧。」\n　　「好的，那就多谢风老师了。」陈玲她们没有对被我暴奸了一顿的路心凌摆\n出任何的同情或者怜悯的表情，只是理所当然似地点了点头。\n　　「很好，那么就……」我停顿了一下，毕竟我也不是专业的游泳教练，不过\n作为神，我还是一瞬间就整了一套训练方法出来，「首先来训练坐姿打腿吧，这\n是训练核心力量的重要部分，来，都坐好。」\n　　【※特注，我不是游泳教练，此处及接下来的文章内容如有问题，请无视。\n】\n　　听到我的命令，陈玲她们都顺从地点了点头，每人拿了一块板子垫在屁股地\n下之后，般坐了下去。\n　　「嗯，没错，脚尖绷直，腿伸直……」我一边说着，一边蹲在最边上的一个\n女孩子的身边，双手抚摸着她的大腿和脚尖，一边让她做出我要求的动作，一边\n也是趁机揩油。当然了，她对于我的咸猪手自然不会有任何的抵抗和厌恶。\n　　紧接着，我以她为示范，捏住她的脚踝，上下摆动了一下，一边玩弄一边说\n道：「接下来，上下摆动你们的双腿。」\n　　「是，老师！」\n　　所有人都按照我的命令做出动作，摆动起自己的双腿，从我的视角看去，十\n几双各有不同但都线条优美、白皙滑腻的双腿在空中舞动的场景实在是令人愉悦。\n　　「嗯、非常好。」我点点头，一本正经地像个真正的教练一样说道，「那么\n接下来，加大难度，不要用手撑地，双手抱在胸前。」\n　　我一边说着，一边蹲到我面前这个女生的身后，双手握住她的手，然后在其\n他人的视线下，像是操控人偶似地让她双手抱在胸前，随后，我便顺势握住了她\n坚挺的椒乳，用力揉捏了一下，柔软与弹性兼具的感觉从她小巧的胸部上传来。\n　　其他人包括当事人自己都没有对我的行为有什么指责，只是按照我所说的做\n了起来。\n　　「对、对，手臂环保胸前，另外背部不要弓的太厉害，挺直……」我站起身\n来，一边欣赏着她们的胴体一边说道。这个动作显然是十分累人的，虽然我可以\n通过命令让她们完美地完成这个动作，不过那样就不好玩了，于是我只是让她们\n自己努力。\n　　「你这个塌下去了，努力，坚持住。」\n　　我走到一个轻轻喘气的女孩子身后，用手撑着她的背，在她那娇嫩的背部上\n抚摸了两把同时，也让她撑了起来。\n　　不一会儿，所有人都气喘吁吁、大汗淋漓，阳光照射在她们赤裸的身体上，\n散发出细密的金光，让她们白嫩的胸部、腹部、大腿乃至因为紧闭双腿而难以看\n清的股间都变得无比诱人，而明明浑身都暴露出来，唯独脚上却穿着袜子，在空\n中舞动的场景更是有种异常的违和感。\n　　「好、接下来是第二个动作。」我再次走到了最边上的那个女生的身边，\n「第二个动作是练我们的腰背力量，来，你先起来……」\n　　我让那个女生站起身来，然后又让她趴下去，股间和下腹部撑在游泳板上。\n　　「身体趴下来，然后把腿悬空……」\n　　我一只手按在这个女生的背上，另一只手轻轻抬起她的腿，并顺势抚摸了起\n来，这个动作让她的肌肉紧绷，小巧可爱的屁股也绷的紧紧的，汗液让她的身体\n摸起来黏糊糊的。\n　　「然后让手臂夹紧头，开始打自由泳腿。」\n　　所有女生都顺从地做出了这个姿势，我一边心满意足地看着，一边用左手探\n到她的胸前，这个动作让她的胸部下垂并挺起，即使是娇小的椒乳，摸起来也颇\n有分量，柔软的仿佛是刚出炉的布丁。\n　　姆扭、姆扭、姆扭、姆扭、姆扭。\n　　「嗯、嗯呀！? 哈啊！? ……」\n　　我一边揉捏着这个女生的胸部，一边用手指搓揉着她的乳头，同时，我的另\n一只手也没有闲着，在她香汗淋漓的美背上慢慢抚摸着，感受着她的肌肉和骨骼\n的触感，随后慢慢滑到了她的屁股上，我将中指深入她的臀缝之中，用另外四只\n手指感受着她紧绷绷的小屁股的弹性，并将中指插进了她的小穴。\n　　「呀啊！? ……」\n　　一声颤抖，这个女孩子的身体停住了动作。\n　　「不要停下来，努力，即使是我将手指插入了你的小穴，你也要努力练习，\n知道了吗？毕竟以后可能有我将肉棒插入你们体内的游泳比赛呢，如果连一根手\n指的抠挖都扛不住，到时候怎么办？！」我严厉地质问道，弯曲中指，更加激烈\n地抠挖起来。\n　　噗啾！噗啾！噗啾！噗啾！噗啾！\n　　「我、我知道、嗯呀！? 知道了、老师、咿呀！? ……」女孩子咬紧牙关，\n一边忍耐着我的手指抠挖所带来的快感，一边忍耐着这个训练动作带来的疲惫勉\n强练习着。\n　　「手跟脚都不要落地啊，我可是看着你们呢。」我装作一个认真的游泳教练\n说道。\n　　「嗯、嗯呀！? 呀啊！? 哈啊！? 啊嗯！? ……」\n　　然而我眼前的这个女生，此刻已经面色潮红，浑身都变得炽热起来——那是\n不同于因为被日光笼罩而泛起的热意，同时，她下体不断喷出的爱液，也给她本\n来就黏糊糊的大腿上抹上了另一种不同的粘液。\n　　「很好，那么现在，加快打腿的速度。」我命令道。\n　　于此同时，我又将两根手指插入了眼前这个女孩子的小穴之中，这个女孩子\n是处女，我暂时不想用手指破她的处，因此只是在小穴口周围抠挖转动，而满是\n爱液湿淋淋的中指也从她的小穴之中抽了出来，在她早已挺立的阴蒂上按揉起来。\n　　「嗯……呀啊！? ……」\n　　少女艰难地忍耐着从下体和胸前不断袭来的快感，但是她的手和脚都已经颤\n抖起来，眼瞅着就要撑不住了。\n　　「老、老师、对不起、我要、嗯嗯！? ……啊啊啊啊！！??……」\n　　她的话还没说完，身躯就猛地一抖，炽热的股间骤然喷出了一股热流，她高\n潮了，软绵无力的身体也整个趴在了地上，得幸亏这个游泳池的地面用了特殊材\n料制作，即使被大太阳晒着也不是很烫，不然她怕不是要被烤熟。\n　　「啧啧啧，不行啊，只不过这么点时间就高潮了，未来的『肉棒插穴游泳比\n赛』可怎么办哦。」我摇了摇头，装模作样地站起身来，在她的袜子上擦了擦淫\n水，随后继续说道：「好的，差不多了，接下来是第三个动作。」\n　　我走到了对面的最边上的女孩子身边，让她坐在了游泳板上。\n　　「坐姿转体，和第一个动作一样，腿并拢，笔直地抬起来，不过不用打腿。」\n我抬起这个女孩子的腿，从她的小腿一路抚摸到大腿，以确认她是否有挺直，然\n后说道：「接下来，转动你的腰部，左右用手触地，记住，肩膀也要转动起来，\n啊，一分钟哈。」\n　　看到她们做出我要求的动作之后，我露出了满意的笑容，盘膝坐在了这个女\n孩子身后，然后双手从她的腋下绕过去，按在了她的胸部上。\n　　「那么接下来要加大难度了哦，我会随机抽选你们其中的人，来猥亵你们，\n即使被我性骚扰，也要努力保持住哦。」我笑着说道，开始抓揉起我眼前女孩子\n的胸部。\n　　「是，老师！」\n　　而即使我光明正大地说出了『性骚扰』这个词，她们也只是语气平淡地回复\n了我。\n　　「怎么样，被我揉捏胸部，感觉如何啊？」\n　　「嗯、很、很舒服，嗯啊！? ……」她很淡定地说道，虽然脸色绯红，但那\n只是身体的自然反应而已。\n　　「即使是很舒服，也不能松懈哦，你看你腿都往下去了。」我一边说着一边\n抬起了她的腿，让她维持住这个姿势。\n　　随后，我便又找了一个少女，站在她的前方说道：「来，加大难度，用你的\n脚来给我撸管。」\n　　「好的，老师。」\n　　她点了点头，伸得笔直的双腿抬高，穿着蓝色斑点白袜的双脚夹住我的肉棒，\n上下撸动起来。\n　　「哦哦，很爽，不错哦，加油。」\n　　因为需要动用几乎全身的力量来做这个动作，她的双脚夹得我肉棒非常的紧，\n且轻微的颤抖，让她的双脚就仿佛是一个电动飞机杯似地。\n　　她弯曲着足弓，用双脚的一侧夹住我的肉棒，脚部的弹力隔着袜子穿了过来，\n布料的摩擦给予了我更加强烈的刺激。我就这样一边享受着她的足交，一边转头\n欣赏赤裸的女体在阳光下挥洒汗水的美妙场景。\n　　「哈啊、哈啊……」眼前的女孩子喘起粗气，高高抬起腿的动作令她疲惫不\n堪，但因为是老师的要求，因此即使双腿都已经出现了轻微的痉挛，她还是努力\n训练着。\n　　「很好，干得不错。」\n　　我看她大概要撑不下去了，便点了点头，让她松开了我的肉棒。我则继续挺\n着肉棒，走到了另外一个女孩子面前说道：「张嘴。」\n　　她张开嘴巴，我将肉棒插了进去。那温热湿润的腔道包裹了我的肉棒，虽然\n没有我的命令，但她的舌头也已经缠绕了上来。\n　　「将注意力集中在口交上，但训练也不能忘记哦。」\n　　「唔咕……」她含糊不清地回了我一句，随后，便一边做动作，一边用心地\n给我口交起来。\n　　她主动运用起她的小巧的舌头，打着转儿在我的龟头上缠绕舔弄起来，舌尖\n细致地在我的冠状沟内清扫着，强烈的快感便沿着尿道逆流而上。\n　　一边舔，她还不忘主动摆动头部，开始前后吞吐起来。口水抹在了我的肉棒\n之上，每当她吐出来的时候，便在太阳光下散发出晶亮的色彩。\n　　连绵不绝的快感让我忍不住按住她那乌黑的秀发，主动挺动起腰部。\n　　「唔咕！唔咕！唔咕！唔咕！唔咕！……」\n　　她的樱唇里吐出了沉闷的喘息，口水在一进一出之时从她的嘴角流下，我的\n肉棒深深地捅进她的喉咙深处，连阴毛都戳在了她的脸上。\n　　而此时周围的女孩子们依旧拼尽全力做这一套动作，明明早就超过一分钟了，\n每个人都感觉已经撑到了极限，有的人大腿甚至都开始偶尔痉挛了。\n　　「嗯，差不多了吧，在这样下去你们撑不住了。我要射了，你给我用嘴巴接\n好。」\n　　「唔咕……」她应了一声，嘴巴也开始主动吮吸起来，仿佛是催促着我射精\n似地。我双手抓住她的头，用力往肉棒根部压上去，然后射精了。\n　　噗噜噗噜！噗噜噗噜噗噜！噗噜————！\n　　「咕嘟、咕嘟……」\n　　即使被粗暴地口内射精，她也没有丝毫的动摇，只是拼尽全力鼓动喉头，将\n我的精液给咽下去。\n　　嘟噗噜噜……不久之后，我便释放完毕，松开了她的嘴巴，并且对周围的女\n孩子们说道：「好了，基础训练完毕了，大家可以停下了。」\n　　「呼……」\n　　「累死我了……」\n　　「真的，太累了。」\n　　我话音刚落，大家就纷纷无法忍耐似地摊在了地上，就连刚刚给我口交完毕\n的这位，也摸了摸汗水和嘴角的精液，躺在了地上。看着她们的样子，我笑道：\n「先别急着放松，接下来才是正事哦。」\n　　「是，老师。」刚才还喘着粗气放松的女孩子们纷纷从地上站了起来，面色\n认真地看着我道，「请老师指示。」\n　　「没关系，下一个就没那么累了，而是正经的游泳了。」我笑眯眯地说道，\n「为了能够让你们在接下来的游泳比赛中获胜，接下来进行『负重训练』。」\n　　「负重训练？」\n　　「没错，接下来我将趴在你们每个人的身上，将肉棒插进你们的小穴，你们\n要一边被我奸淫一边游泳，明白了吗？！」\n　　听到这不可思议的训练要求，所有女孩子却都只是面色平静地说道：「是，\n知道了！」\n　　「那么，就由你先来吧。」我找了个没有被我玩弄过的女生说道，「你叫啥\n名字啊？」\n　　「我叫陈幼怡。」名为陈幼怡的女孩子并没有对我不知道她是谁这一事感到\n任何的疑惑。这个女孩子一头紫色的长发，扎了一个单马尾出来，身材也十分的\n优秀。\n　　「那么过来，站好。」\n　　在我的命令下，她站到了游泳池的边缘，并摆出了跳水的动作。我走到她的\n身后，双手扒开她的臀瓣，将龟头抵在了她的小穴口上。\n　　「陈幼怡，你是处女吧？」\n　　「是的。」\n　　「那我要直接插进去了哦，可能会有点痛，不过这也是训练的一环，一定要\n忍耐住。」\n　　「是，我知道了，老师，我会尽力忍住的。」\n　　我满意地点了点头，一点点插进了她的小穴。紧闭的小穴被我的龟头一点点\n挤开，她的身体轻微颤抖起来，但她并没有发出什么叫声。\n　　从未有人品尝过的处女地一点点地将我的肉棒吞没，我轻而易举地捅破了她\n的处女膜，并稍微停了下来，一边感受着她的炽热而紧致的肉壁的包裹，一边问\n道：「你感受到了吗，你的处女被我破掉了哦。」\n　　「是、是的，我感觉到了。」由于是背对着我，我看不到她的表情，不过听\n她这语气，估计也正忍耐着痛苦吧。\n　　我暂时没有继续捅进去，而是在她的小穴口处轻轻抽插了两下，等待爱液分\n泌了一点之后，再一口气用力地捅了进去。\n　　「啊啊啊！！? ……」陈幼怡发出了一声惨烈的悲鸣声，痛楚令她的上半身\n猛烈颤抖起来，下体也骤然缩紧，令我感到了更强烈的刺激。晶莹剔透的爱液混\n着一丝血迹，从交合处溢出。\n　　「哦哦，好爽！……」\n　　她那炽热而粘稠的肉壁上布满了细小的褶皱，层次分明地摩擦着我的肉棒，\n光是插进去不动，都可以感觉到一股吸引力，仿佛诱惑着我射精似地，不过我并\n没有继续抽插，而是趴在她的身上，双手从她腋下绕过顺势抓住了她的胸部，笑\n着说道：「那么，已经准备完毕了，开始游泳吧！」\n　　「是，我知道了，老师！」陈幼怡点了点头，紧接着，她便背着我，跳下了\n泳池。\n　　正常情况下，要背负一个大男人游泳显然是不大现实的，虽然陈幼怡是游泳\n运动员，但再怎么说她也只是个女孩子，所以我调整了我的设定，令我轻若鸿毛，\n因此她很快便调整姿势，从泳池底部浮了上来，并开始游泳。\n　　「哦哦哦！」\n　　冰凉的池水覆盖全身的感觉令我一个激灵，就连她的身体都骤然收缩了一下，\n本就紧致的小穴再次缩紧，产生了强力的蠕动，肉壁和我的肉棒紧密贴合，从四\n面八方传来压迫感，令我情不自禁地呻吟了出来。\n　　哗啦、哗啦！在水波荡漾之中，陈幼怡挥动着双臂，双腿也富有节奏地拍打\n着水面，用自由泳的动作游了起来，浑身肌肉的调动，让她的胸部和屁股传来的\n弹性和柔软时时刻刻都在改变，给予了我不同且连绵不绝的刺激。\n　　「我要开始抽插了，你要击中注意力哦！」我提醒了她一声，便开始主动抽\n插起来。\n　　「嗯，我知、嗯呀！? 啊！? 哈啊！? ……」\n　　她话音未落，便因为我的肉棒的抽插而发出呻吟，但因为我的设定，她即使\n浑身无力也不会沉下水底，只不过游泳速度还是慢了下来。\n　　我的肉棒配合着她的节奏不慢不紧地在她的小穴里一进一出，池水因为她的\n动作而泛起涟漪，波浪打在我们的身上，让我们除了交合的快感之外，还收获了\n别样的刺激。\n　　啪！哗啦！啪！哗啦！啪！哗啦！\n　　肉棒的吞吐之间，也激起了一道道的水花。在池水的润泽下，她的身体整个\n都变得无比滑腻起来，被我揉捏着的胸部滑腻的仿佛刚出炉的布丁，不安分的自\n我手中动来动去的，而每当我抓住她的乳头一番肆意揉捏之时，她的身体都会轻\n轻一颤，手臂的动作都不标准了。\n　　不仅如此，也许是身体的本能，也许是她本人的性格，她的腰间也开始轻微\n地扭动起来，就好像是一条水蛇一样，小穴不断转变着方向迎合我的肉棒抽插，\n从她蜜穴深处传来的吮吸感化为酥麻舒适的快感，如浪潮般一波波涌起，让我忍\n不住加快了抽插速度。\n　　「啊嗯！? 啊嗯！? 啊嗯！? 啊嗯！? 啊嗯！? ……」\n　　陈幼怡一边发出甜美的喘息声，一边拼命朝前方游去，这个泳池还挺大的，\n外加上她难以保持住自己的速度，因此这么久才游了一半。\n　　她那紧致而狭窄的小穴经过一番抽插之后，已经逐渐适应了我的肉棒，大量\n分泌的爱液让她的腔道变得更加顺滑，使我抽插起来更加的顺畅。粘稠的液体从\n交合处流出，浮在了清澈的水面之上。\n　　我一边品尝着她的小穴的滋味，一边用力揉捏着她的胸部，上半身和她的玉\n背紧密相贴，让我能够清楚地感受到她此刻的体温，水浸入我们相贴的身体，冰\n冷的池水和炽热的体温交错在一起，令人浑身颤抖。\n　　「呀啊！? 好、好舒服、啊啊！? 好腻害、咿呀啊！? ……」陈幼怡的嘴里\n发出妩媚的叫声，游泳的速度越来越慢了。\n　　啪！我一巴掌拍在她浑圆饱满的屁股上，严厉地说道：「不要忘了，你现在\n正在游泳呢，将注意力集中在被我奸淫上是好事，但是也不能忘了游泳哦！」\n　　「是、是的、嗯啊！? 我、我明白了、老师，嗯呃！? ……」陈幼怡被我拍\n了一下屁股，才稍微回过神来，开始努力往前游去。\n　　当然了，她的小穴还是在越夹越紧，一股股爱液分泌出来，肉壁犹如活物一\n样包裹、吮吸着我的肉棒，令我的射精欲望也愈发强烈起来。\n　　「加油哦，我马上就要射了！当你游到终点的那一刻，我就会在你的小穴里\n射出来的！」我趴在她的背上，在她已经湿漉漉的耳朵边上呢喃道。\n　　「我、我会加油的、嗯啊！? 啊嗯！? ……」\n　　得到了我的首肯，她仿佛是获得了什么动力一样，鼓足力气朝泳池边上游去，\n其他的女孩子此时都已经站到了那儿，看到陈幼怡拼命的样子，纷纷挥手呐喊。\n　　「加油啊！依依，就快到了！」\n　　「不要输给做爱的快感和破处的痛苦，你能行的！」\n　　「你可是仅次于队长的游泳健将啊！区区奸淫，不要输啊！」\n　　在她们的助威下，陈幼怡托着因为快感和之前的训练而变得疲惫不堪的身体，\n终于游到了终点，而我的射精欲望也到达了顶峰。\n　　「射了！」我低沉地吼了一句，将肉棒深深地插入到她的小穴深处，抵着那\n产生强烈吮吸感的子宫口射精了。\n　　嘟噗噜噜！噗噜噗噜噗噜！噗噜噗噜噗噜！噗噜————！噗噜————！\n噗噜————！\n　　「啊咿诶？！」双手刚摸到池边的陈幼怡还没有反应过来，便感到大量炽热\n而浓稠的精液从插在体内的肉棒之中喷涌而出，仿佛要将自己都染上精液的色彩\n似地涌入了自己的子宫，刹那间，浑身的快感齐齐爆发出来，她瞪大自己紫红色\n的瞳孔，张大嘴巴，发出娇媚的呻吟声。\n　　「咿呀啊啊啊啊！！！??——……」\n　　她浑身抽动着，小穴更是用力缩紧，子宫口仿佛与我的马眼接吻似地不断地\n蠕动摩擦着，将我射出来的精液尽数吞入。水润光泽的玉背反曲着，她漂浮在水\n面，弯曲着自己白嫩的脖颈，体验着高潮的快感。\n　　最终，等高潮余韵退去，她才软绵无力地趴在了泳池边上，我也缓缓地拔出\n了肉棒，一大坨精液从其股间漏出，让清澈的池水都变得浑浊起来，其他人赶紧\n七手八脚地将陈幼怡给拉到了岸上。\n　　「不错，陈幼怡在背负着我，还要被我奸淫的情况下，都还是努力游到了这\n里，干的漂亮。之后的游泳比赛，肯定不用担心了。」我拍了拍手，对陈幼怡表\n示赞叹，然后看着岸上的女孩子。\n　　她们赤裸着身体，一个个跃跃欲试的样子，我笑道：「接下来，就是你们了，\n你们谁想先来呢？！」\n　　「我、我，老师！」\n　　「让我来吧！」\n　　「我已经做足准备了！」\n　　看着她们一个个争相恳求，就好像祈求着我奸淫她们似的样子，我露出了心\n满意足的微笑，然后爬上了岸，随便找了一个女孩子。\n　　新的做爱游泳，开始了。\n　　　　＊＊＊＊＊＊＊　　　　＊＊＊＊＊　　　　＊＊＊＊＊＊＊\n　　　　　　　　　　　　　第五节、淫色不夜园\n　　「呼，都已经傍晚了啊，没想到玩了这么久。」\n　　走出游泳池，看着已经半个身子埋入地平线下、散发出橘色的柔和光芒的夕\n阳，我大是意外地说道。\n　　在之后的时光里，每个女孩子都被我奸淫了个遍，就连早就被我奸淫过的陈\n玲她们自然也没有免俗。后来原本的老师路心凌也醒了，我自然是将她也拉了进\n来，在游泳池里真正地来了个酒池肉林，最后我离开之前，整个泳池都被爱液、\n精液等各种脏东西充满——当然，处理就交给她们了。\n　　总之，先去吃晚饭了，我摸了摸肚子，一通性爱下来，我也是消耗了挺多精\n力的，肚子都饿的咕咕叫了。\n　　我走到食堂里，如我所料，此刻已经有很多学生在这里吃晚饭了，大多数女\n生都是分成了四人左右的小团体坐在一起吃，可能是因为这间学校的宿舍都是四\n人间吧。我随便找了个有我看的顺眼的女孩子团体走了过去。\n　　「你好，我可以和你们坐在一起吃吗？」\n　　我笑眯眯地朝她们打招呼，但还没等她们回答，我便已经坐在了其中一个红\n发女孩子身边，将手伸进她的裙中，抚摸起她的大腿起来。\n　　「啊，是风老师啊，晚上好。」被我摸大腿的那个红发女孩不仅没有丝毫的\n抗拒，反而笑吟吟地说道：「风老师愿意和我们一起吃晚饭，我们当然愿意啦。」\n　　「那太好了，我饿坏了呢。」\n　　我一边笑着点了点头，一边拿起这个红发女孩的筷子，从她的餐盘里面夹了\n一块鸡肉放进嘴里，一边品尝一边说道：「嗯，真好吃。」\n　　「是啊，食堂里的饭菜还挺好吃的。」这个红发女孩并没有介意我吃她的鸡\n肉的事情，只是赞同地点了点头。\n　　「确实，不愧是贵族学校。」我附和着她们的话，拿起另外一个黄发女孩的\n奶茶「吸溜」一声狠狠喝了一口。\n　　「唔，这个奶茶奶味有点淡，茶味好浓。」我咂了咂嘴说道。\n　　「啊，因为我不是太喜欢和奶味浓的啦，抱歉，风老师。」被我喝了奶茶的\n那个黄发女孩子不仅没有生气，反而还向我道歉。\n　　「没事，不过，我还是想加点奶。」我挥了挥手，无所谓地说道，然后打开\n奶茶的盖子还给她道：「把衣服脱了，然后加点你自己的奶水进去。啊，我已经\n设定过了，你现在可以分泌奶水了。」\n　　「哦，好的，我知道了。」\n　　她点了点头，拿过自己的奶茶，然后十分自然地解开了制服的扣子，拉起蓝\n色的小胸罩，将虽然不大，但已经颇为挺拔的尖笋型胸部露了出来。\n　　随后，她将奶茶被子放到自己胸前，用左乳乳头对着口子，自行揉捏起来。\n在我的设定下，虽然是处女，但她那娇嫩可爱的胸部也已经可以分泌奶水，看到\n白色的液体流出来之后，她小心翼翼地拿起奶茶，让奶水流进去。\n　　我一边欣赏着她自己取自己奶的过程，一边将筷子还给我身边的红发女孩，\n对她说道：「我之前做爱做累了，你来喂我，用嘴巴。」\n　　「好的，风老师。」\n　　红发女孩点了点头，用筷子夹起饭菜，送入嘴里，咀嚼了一会儿之后，便双\n手捧住我的脸，吻上了我的嘴唇，将饭菜送入了我的嘴里。\n　　咕啾、咕啾、咕啾、咕啾、咕啾。\n　　她虽然只是很耿直地完成我的命令，但是我自然不会轻易放过她，在品尝着\n美味的饭菜的同时，我也含住了她的舌头轻轻吮吸起来。\n　　与此同时，我还将她的一条腿抬起来，放到自己的腿上，然后一手大腿、一\n手小腿抚摸起来。\n　　红发女孩的大腿没有之前那些游泳队员那么富有弹性，因为没有太多的肌肉，\n但相比之下，却更要柔软了许多，无论是抚摸还是揉捏，都很光滑细腻，手感极\n佳。这个学校特有的制服袜子质地也是非常的好，即使隔着及膝袜抚摸小腿，也\n依旧可以感受到温热和柔软。\n　　品尝了一会儿，我才松开她的嘴唇，她没有说什么，只是自顾自地再次夹起\n了一口菜嚼了起来，我转头望向那个挤奶的黄发女孩说道：「行了，我看看奶味\n够不够。」\n　　「好的，风老师，请喝。」她立刻停止了挤奶行为，将奶茶递了过来。我拿\n过来喝了一口，心满意足地叹了口气，随后又和给我喂饭的女孩子接吻，品尝她\n嘴里的饭菜。\n　　「咕啾！咕啾！啾噜……噗哈……」\n　　再一次放开她的嘴巴之后，我对另外三个女孩子说道：「你们也别待在那里\n没事做，有自慰过吗？」\n　　「我偶尔有自慰。」\n　　「自慰？没有过诶。」\n　　「我大概一周三次吧。」\n　　三人纷纷将自己的隐私毫无遮掩、毫不羞耻地说了出来。\n　　「嗯，不错，那么现在就自慰给我看吧，对了，自慰对象是我哦。」\n　　在我的一声令下，她们立刻开始了行动。黄发女孩没有整理自己的衣服，就\n这样双手揉胸开始自慰。\n　　「哈啊、啊啊、风、风老师……」她的眼神带上了一丝妩媚，朝我看过来的\n视线也变得朦胧起来。\n　　而另一个蓝发女孩则拉开了自己的餐盘，毫不犹豫地脱下了自己的内裤，像\n是为了让我看到似地而岔开双腿，在那一片粉嫩的山丘之中，她用手扒开了自己\n的漂亮的细缝，并且盖在上面，轻轻爱抚起来。\n　　最后一位绿发女孩子则直接离开了自己的座位，走到我的身边，脸色红红地\n问道：「那、那个，风老师，我可以用你的手自慰吗？」\n　　我被她出人意料的行为逗笑了，将右手递给她道：「当然可以。」\n　　「嘻嘻、谢谢老师！」\n　　她笑着握住我的右手，然后拉起裙子，直接将我的手塞进了她的内裤之中。\n我只感觉我的手来到了一处炽热而柔软的土地，她用双腿夹住我的手，然后将我\n的手当成了抹布似地，用手按着在自己的小穴上前后抚摸起来。\n　　「呀啊！? 好、好舒服，风、风老师的大肉棒，插进来了、呜呜！? ……」\n黄发女孩不知何时已经半躺在座位上，原本双手都在揉捏胸部，此刻却只有一只\n手在揉捏，另一只手已经伸到裙底，我开启了『超视角』，可以清楚地看到她将\n两根手指插进自己小穴，轻轻抽插的场景。\n　　她的身体因为快感而轻微颤抖起来，与她发色一致的黄色瞳孔中也变得迷蒙\n而魅惑，仿佛出现了一颗小星星似地。\n　　「唔咕、小穴咕啾咕啾的、好、好舒服哦、呀啊！? ……」蓝发女孩则是挺\n着下半身，让我可以清楚地看到她的小穴，此时她的小穴已经流出了些许爱液，\n在她急促而粗暴的爱抚中，整个小穴都被她的爱液给弄湿了。\n　　「啊啊！? 老、老师您的手、碰、碰到小豆豆了，嗯嗯！? 好、好舒服、酥\n酥麻麻的，嗯嗯！? ……」正在使用我的手自慰的绿发女孩也不停地呻吟起来，\n当然了，身为她的『工具』我自然是很清楚她的小穴已经湿润无比，当我掌心摩\n擦她的阴蒂的时候，她都会颤抖一下，缩紧大腿。\n　　我满脸微笑地欣赏着三个女孩子的自慰表演，时而喝一口加了人奶的奶茶，\n时而接受红发女孩的喂食，唯独她，对这淫乱的场景视若无睹的样子，尽心尽力\n地给我喂饭。\n　　她们各个都面色潮红，嘴里吐出诱人的喘息声，雪白的脖颈、挺翘的胸部、\n粉嫩的小穴，都已经染上了情欲的红色。\n　　「啊啊！? 风、风老师，那里、不行啦、嗯啊！? 好、好大、顶、顶到子宫\n口了，啊啊！? ……」黄发女孩紧闭双眼，仰起自己的脖子，发出激烈的娇吟。\n从我的『超视角』中可以看到，她已经一条腿搭在了凳子上，小穴大大地张开，\n内裤都已经湿透了。\n　　「呀啊！? 风老师，你好坏，不要、嗯嗯！? 不要那样逗弄人家啦，人家那\n里好痒、要想要、嗯呃！? 好像要您的大肉棒、快点、快点插进来吧、啊啊！?\n……」蓝发女孩用手指捏住自己的阴蒂搓揉，其他的手指用力摩擦起来，爱液和\n汗水从她的身上分泌出来，她张大嘴巴，看着我的神情好像已经忍不住了。\n　　「呀！? 手、手指插进来了，咕啾、咕啾的，我的小穴、嗯嗯！? 发出了好\n大的声音哦，感觉得到、嗯啊！? 感觉得到手指的抚摸、抠挖，嗯啊！? ……」\n绿发女孩将我的手指戳进她的小穴里，在不断溢出的炽热淫水之中，她的小穴一\n收一缩的，夹紧了我的手指。\n　　「可、可是、风老师、我我、我想要您的、啊嗯！? 大肉棒、呀啊！? …\n…」而她整个人都已经靠在了我的身上，隔着衣服我都感受到了她软绵绵的胸部\n传来的感觉，我只要转过头来，就可以看到她对着我呼出甜美的喘息，眼神中充\n满渴望。\n　　「呀啊！? 太、太舒服了、要、要去了，咿呀啊啊！！??——……」\n　　就这样吃了一段时间，等到红发女孩的餐盘都见底的时候，另外三位女孩也\n已经到达了极限，在她们交错起伏的呻吟声中，她们的身体剧烈的抖动起来，我\n借助超视角，清晰的看到从她们的小穴之中仿佛尿液一样喷洒出来，随后，她们\n便气喘吁吁地软倒在了位置上。\n　　「多谢你们，让我看了一次精彩的自慰秀。」我对她们三个微笑道，随后转\n过头来，对红发女孩说道：「也要感谢你，喂了我饭吃，那么作为奖励，我就把\n你们的处女都破掉吧。」\n　　她们身为处女，在自慰的时候，受到我底层设定的印象，都有在注意不要捅\n破自己的处女膜，也是蛮辛苦的了，导致她们即使高潮了，也是一种欲求不满的\n样子。因此，现在听到我的话，四人都露出了大喜过望的神色，齐声说道：「太\n好了，谢谢老师！」\n　　我微微一笑，将红发女孩拉入自己的怀中，拔下她的内裤，将肉棒直挺挺地\n捅进了她的小穴里，在她的悲鸣之中，开启了新一轮的盘肠大战。\n　　……\n　　不知不觉，时间已经来到了晚上十点。从晚饭，再到晚自习，我游走在这座\n似乎十分古老的贵族女子学院之中，把玩着在她们的父母心中能被称为「掌上明\n珠」的优秀女孩们。\n　　没错，这所学校周日虽然不上课，但是会有晚自习，晚自习的时候，我会潜\n入一间教室，对着正在晚自习的学生们恶作剧，将圆珠笔或者水性笔之类的东西\n插进她们的小穴或者菊穴里，亦或者是将某人的衣服扒光，让其他女学生在她的\n身上画画——对于以绘画为主的艺术班而言，这个玩法尤其有趣，可以看到她们\n将女同学的胸部画成亘古不化的雪峰，或者是将屁股画成硕大的桃子。\n　　亦或者，我也会一时兴起，跑到老师办公室，让女老师们按照我的命令形式，\n不管是让她们将我当成学生来训斥，但将训斥的概念常识替换成做爱，还是命令\n她们全部脱光衣服对着学生们的作业尿尿，都充满了『童趣』，令我的肉体和心\n灵都得到了极大的满足。\n　　万一想上厕所了，我便跑到了女厕所——当然了，这间学校也只有女厕所—\n—里面，随便打开一个紧闭的隔间，在里面的女孩子尿尿的时候，我也尿在她的\n嘴里，并让她用小穴将我的肉棒清理干净。\n　　一通玩弄之后，便已经到达了十点多，晚自习已经结束，学生们纷纷朝着学\n生宿舍走去，老师们也收拾包袱，准备打道回府，玩了一天的我，也准备找个地\n方睡觉了。\n　　内心里用『大过滤器』在女生宿舍里扫描了一遍，按照符合我胃口的程度量\n化出了每个女生的分数，然后我便随机了一个平均值比较高的宿舍，准备今晚就\n睡在那里了。\n　　我优哉游哉地走到了那间宿舍的门口，路上还随便摸了几个女生的屁股和胸\n部，然后将我自己的状态设定为『存在无视绝对服从』——即无论我做什么都无\n法被注意到，但是我所说的命令她们会服从，并且认识不到自己会服从的状态。\n　　然后，我便打开了门，光明正大地走了进去。这个学校都是四人间，宿舍面\n积并不算大，但是内里的设施都挺不错的，两张看上去质地很好的粉红色木床摆\n放在房间的一侧，上下床的配置。而床铺的对面则是一排桌椅。除此之外，还附\n带着一个小阳台，几件内衣和衣裤挂在外面，墙壁上则贴着各种动漫的海报，看\n不出来这一屋子还都是动漫爱好者呢。此刻，正有两个女孩子坐在床上，另外两\n人倚靠着对面的椅子，四人正聊着天。\n　　「新出的《神官纪录》最新一集你看了吗？」\n　　「……看了，不过，怎么说呢，哎……」\n　　「是啊，这经费肉眼可见的缺啊，听说是制作组跑了个大佬？而且好像还有\n工期问题……」\n　　「那也太惨了，关键是前几集真的做的超好的啊，特别是流畅的打戏，结果\n这几集连作画崩坏都频出了啊……」\n　　「只能说很遗憾。」\n　　她们几个似乎正聊着一个时下热门的动画《神官纪录》，没看出来这一间屋\n子里的人还都是动漫爱好者，不过她们聊归聊，没有一个人因为我的到来而转头\n或者做什么别的事情，我优哉游哉地走进她们的寝室，顺手关上了门。然后走到\n了坐在床上的其中一个女孩子身边。\n　　这个女孩子朱唇粉面，五官端正，在玩过了大量女人的我眼中，都可以排在\n前列了，不愧是平均值较高的宿舍。她留着一头茶色的披肩波浪头，头上还戴着\n一个紫色的发箍，在活泼可爱的气质之外，又为她整个人增添了一分优雅高贵之\n感，而在那紫色发箍之下，两只玉耳上还戴着五角星形的黄色耳环，在灯光的照\n耀下，宛如真正的星星一样一闪一闪的。\n　　「哎，本来编剧改剧情我还挺期待的，毕竟你们知道，我是玩过手游的，结\n果却作成了这个样子，作画崩就算了，剧情也受到牵连而拉胯……」她满脸遗憾\n地长吁短叹道。\n　　「是啊，当初我也很好奇走原创剧情会变成什么样子，结果……」\n　　我双手抱住她的身体，将她拉入我的怀中，她柔软且富有弹性的小屁股就直\n接坐在我的股间，肉棒从她的双腿中挺起，将她的校服裙子都给顶了起来。\n　　「『自我介绍』一下吧。」我双手揉捏着她的胸部说道。她的胸部并不算大，\n但很符合她这个年龄，颇有一种含苞待放的感觉，而且十分的柔软，即使隔着衣\n服都能深切地感受到那种软绵绵的感觉。\n　　「如果不……」她也应和着其他女孩子的话，然后话音未落，便突然一本正\n经地开始说道：「我叫李梦洁，高一七班的学生，今年十○岁，三围从上到下是\n79-56-81，性经历为零，现在还是处女，自慰频率为平均一周两次，偶尔有一周\n五次的时候，也有过一天就三次，喜欢看姛动画，喜欢在看的时候脑补然后自慰。\n虽然没有经历过，但我认为我应该喜欢深喉口交……」\n　　以自己的性癖等为基础，李梦洁将自己的隐私一个不落地说了出来，而她此\n刻的视线却依旧是放在她的室友们身上，同时，不仅仅是她的室友，就连她本人\n都意识不到自己正在说什么。\n　　「算了算了，不提那个了，说起来，《街角小神官》第二季你们看了吗？」\n对面的一个女孩子大概是觉得再聊这种令人心情烦闷的东西不太好，赶紧换了一\n个话题。\n　　「也妄想过被人暴力奸淫……那当然看了，最新一集真的超好看诶……」李\n梦洁自我介绍完毕之后，立刻无缝衔接上了对方的话。\n　　我双手抱住她的腿，让她做出了M 字开脚的姿势，低头一看，只见她身上穿\n着的是一件白色的小内裤，内裤的前方还系着一个红色的小蝴蝶结。我将一只手\n伸向她的股间，隔着内裤抚摸起来。\n　　一阵柔软和温热的感觉隔着薄薄的布料传来，即使隔着内裤，我也能够清晰\n地通过手指的感觉在脑海里描绘出她的私处的形状，而被我抚摸着内裤的她则毫\n无感觉，依旧有说有笑地和她的室友们聊着天。\n　　「哎，看着神官费尽心机也没法获得几个回复的样子，真的超可怜的诶…\n…」李梦洁回想起片中神官的滑稽模样，顿时笑出声来，浑然不知自己正在被人\n爱抚着胸部和小穴。\n　　「分泌爱液。」我一边抚摸一边命令道。\n　　「……是啊，不知道接下来、『是』、剧情会怎么发展，我感觉这个片内在\n似乎埋着很很深的主线……」聊到一半，李梦洁又仿佛是宕机似地停顿了一下，\n面不改色地回了我一句，然后继续聊了起来。\n　　而在她那句「是」说完的瞬间，我便感觉她的内裤里面有一股粘液溢了出来，\n瞬间沾湿了我的手指。\n　　咕啾、咕啾、咕啾、咕啾、咕啾。\n　　我用手指隔着内裤在她的小穴周围转着圈摩擦着，伴随着淫靡的水声，她的\n股间湿润越发扩大。我一边搓揉，一边用另一只手解开了她的衣服扣子，然后伸\n进她的白色胸罩里面直接揉捏起她的胸部。\n　　柔软的触感传入掌心，她挺翘的胸部被我揉捏成各种形状，紧密贴合着我的\n手掌，她的肌肤如凝脂般柔嫩，吹弹可破。她的乳头被我用手指捏住，轻轻拉扯，\n给予刺激。\n　　「……果然还是这类轻松搞笑的动漫不容易出事，现在制作水平虽然不能说\n多好，但是对于这类动漫也已经足够了……」李梦洁巧笑嫣然，对发生在自己身\n上的事情一无所知。\n　　然而，她的身体却并没有因此而屏蔽感觉，因为我所设置的存在无视只是意\n识屏蔽，身体还是会有正常反应的，胸部被揉捏的触感会转化为身体的快感，加\n上小穴的爱液分泌，我能感觉到她的身体已经在轻轻颤抖，并开始变得炽热起来。\n　　揉捏爱抚了一会儿，我用手拉开她的内裤，将肉棒伸进小穴和内裤的缝隙之\n中，然后抱着她的身体，上下撸动起来。\n　　咕啾！咕啾！咕啾！咕啾！咕啾！\n　　她已经湿漉漉的阴唇往外张开，正好贴在我的肉棒上，炽热而柔软，随着她\n的身体上下移动，我的肉棒也在这样的动作中被涂抹上了一层爱液。\n　　「……另外、嗯！?CP 糖也还是挺不错的呢，虽然跟神官没有、嗯啊！? 没\n有什么关系……」李梦洁还在和她们讨论着那部动漫的事情，但她的语气已经不\n知何时从平淡变得娇媚，言语中也逐渐出现了断断续续的娇喘。\n　　肉棒与小穴的摩擦带来了一种强烈的粘滑感，而敏感的龟头则被湿润的内裤\n所包裹着，一上一下之间，射精的欲望在一点点爬升，虽然没有插入进去，但这\n种摩擦感也已经带来了一波波快感，刺激着我的心灵。\n　　「哈啊、哈啊……素股、好舒服啊……李梦洁，你舒服吗？」我逐渐喘起粗\n气，一边摩擦一边问道。\n　　「要兼顾糖分和笑、『很舒服，小穴酥酥麻麻的，仿佛有电流在身体内流过』、\n点很不、嗯嗯！? 容易呢……」李梦洁一边聊天一边回答我的问题，然而无论是\n她还是她的室友，都意识不到她语句之中怪异的内容和魅惑的娇喘。\n　　她浑身飘散的香气传入我的鼻子里，令我骚痒难耐，我忍不住用一只手拔过\n她的头，然后直接吻了上去。\n　　「虽然是单元剧，不过……唔咕咕啾噜噜……」李梦洁的视线对着我，可是\n我能感受到她的视觉焦点并不在我身上，她就像一个不知为何忽然转过了头的人\n一样，尽管被我亲吻，却依旧毫无反应。\n　　「确实，特别是隐藏在单元剧之下应该有的暗线……」而其他人明明已经听\n不到她所说的真实内容，却依旧像是从她那些支支吾吾的呻吟声中听懂了似地毫\n无障碍地继续聊了下去。\n　　「唔咕、咕啾……」\n　　我粗暴地吮吸、咬啮着她粉嫩柔软的嘴唇，舌头撬开她毫无抵抗的牙关，抓\n住她的舌头一番肆意舔吸起来。\n　　一会儿之后，我终于厌烦了这个不太爽的姿势，将她推倒在床上，并且让她\n像是一条狗一样翘起了屁股。然后，我慢慢拉下了她的内裤，那白色的内裤中央\n部分，悄然拉起了一道银白色的细丝，粉嫩的细缝张开，露出里面鲜红的肉壁，\n爱液横流，令她的小穴在灯光下散发出淫靡的色彩，甜美诱人的气息不断传来。\n　　我将龟头抵在了她的小穴口，一点点地将她的阴唇挤开，与此同时，我的手\n还在她的上半身肆意地抚摸着，无论是乳尖，还是小腹、背部、嘴唇、脸蛋，我\n就像是玩弄一个全新的玩具一样，誓要玩遍她的身体每一寸。\n　　「你感受到了吗？我的肉棒已经抵在了你的小穴口哦！」\n　　「……我想要给这部『感觉到了，热热的，硬硬的，马上就要插进来了』这\n部番做个MAD ……」\n　　「你还是处女吧，将处女献给我没有问题吗？」\n　　「……诶，你们也想吗？那就『没有问题』和我一起做呗！……」\n　　「那我就不客气了！」\n　　我低吼一声，将肉棒一口气捅进了她的最深处。她那因为之前的玩弄而早就\n湿透了的小穴颤抖着接纳了我粗大的肉棒，紧闭的腔道被强硬的挤开，处女破应\n声而破。\n　　「……嗯啊啊！? 那、那就拜托你们、嗯嗯！? 你们了……」\n　　然而，虽然她刚刚和我一问一答，但她实际上是完全无法感知到自己的情况\n的，她看似回答了我的问题，但在她的主观感受中，却完全不知道自己回答了问\n题，也不知道自己已经失去最为宝贵的处女，也只有她已经断断续续的言语中夹\n杂的娇吟可以证明她的情况了——然而就连这一点她自己都不知道，更别说另外\n三位完全就是不知情的样子了。\n　　那紧致而粘稠的肉壁上满是细小的褶皱，初经人事的小穴迫不及待地夹紧我\n的肉棒，仿佛是要将入侵的异物给驱逐出去，然而却不知道这只会让我感到更加\n强烈的快感。虽然是处女小穴，但爱液早已经润滑了不少，让我的肉棒足以顺利\n地捅进最深处。\n　　「啊啊、好爽……」我感叹着，双手从她的上半身下滑，抓住她虽然小巧但\n已经十分圆润饱满的屁股用力揉捏起来。\n　　她的小穴因为痛楚和快感而轻微的痉挛着，却只会给我带来仿佛要绞住我的\n肉棒不放手似地强烈的缠绕感，深处的子宫口也因为主人主观意识上感觉不到的\n快感而开始蠕动起来，仿佛在吮吸我的龟头。\n　　啪！啪！啪！啪！啪！我的肉棒用力地撞击着她的子宫口，带动着我的腰部\n撞在她挺翘的臀部上，泛起一阵阵的臀波。\n　　噗啾！噗啾！噗啾！噗啾！噗啾！每当我的肉棒抽插时，都会有爱液因为激\n烈的动作而被带出来，洒落在她的被子上，甚至有破瓜之血流出，在她可爱的粉\n色被子上留下刺眼的鲜红。\n　　她的身体被我撞击得剧烈摇晃着，波浪茶发垂在她的肩膀前面，随着主人的\n动作一晃一晃的，她双手撑着床，转过头来和她的室友们聊着天，一点都未曾察\n觉自己的异状。\n　　她颇具弹力的臀部逐渐染上了粉红色，与我的肉棒紧密相贴的小穴在摩擦之\n中不断刺激着我，狭窄的腔内被挤开、紧闭、挤开、紧闭的感觉化为了我的快感，\n让我的射精欲望不断提升。\n　　「我要射了，夹紧你的小穴！」我兴奋地说道。\n　　「……明天是、啊嗯！? 什么『我知道了』什么、啊嗯！? 课来、啊嗯！?\n来着？我现在、啊嗯！? 不、不太方、啊嗯！? 方便看课程表……」李梦洁的声\n音断断续续的，朱唇轻启，吐出的却皆是魅惑且淫靡的喘息。\n　　虽然她没有看我，但她还是遵从了我的命令，她的下半身努力用劲，让本就\n已经十分紧致的小穴更加收缩，仿佛要榨取我的所有精液似地。\n　　「射了！」\n　　我没有任何犹豫，等射精欲望突破临界点的那一刹那，我将肉棒用力捅进了\n她的小穴深处，然后对着那蠕动着的硬硬的子宫口……\n　　嘟噗噜噜！噗噜噗噜噗噜！噗噜噗噜噗噜！噗噜————！噗噜————！\n噗噜————！\n　　将大量的生命精华释放了出来，灼热粘稠的精液毫无阻碍地涌了进去，这初\n经人事的子宫何曾受此刺激，顿时一阵痉挛，让她的身体也因为过于兴奋而高潮\n了。\n　　「啊啊！? ……啊啊啊啊！！??——……」她的嘴里无意识地吐出高潮的娇\n吟，剧烈的快感令她的大脑一片空白，即使主观上无视了这一切，但客观上她也\n已经暂时没法说出话来了，然而她的室友们却依旧无知无觉。\n　　她的身体剧烈地颤抖着，小穴有节奏的蠕动着、摩擦着我的肉棒，将我肉棒\n里的剩余的精液也一点点催发了出来。\n　　嘟噗噜噜……等射精余韵过去，我才缓慢地将肉棒从她的小穴里给拔了出来。\n看着一坨坨的精液从那张开的秘裂之中流出的样子，我心满意足地点了点头。\n　　「……哦，已经这么晚了，我先去洗澡了哦。」\n　　就在此时，我听到一个女孩子说道。我转过头，朝她看去。这是一个身材削\n瘦，但外表阳光帅气的女孩子，她留着一头艳丽的橘色短发，平坦的胸部让她看\n上去就跟个假小子似地。\n　　「嗯，你先洗吧，我一会儿再去洗。」\n　　「那我就第三个吧。」\n　　「我第四个。」李梦泽说道。\n　　假小子少女点了点头，从桌子上爬了下来，便朝着浴室走去。我低头看了看\n脏兮兮的肉棒，露出一抹微笑，也跟在了她的后面。\n　　她们这个寝室，浴室和厕所都在她们主房间的隔壁，而通道口就放置着她们\n的衣柜，她打开自己的衣柜，拿了自己的换洗衣服之后，便走进了浴室，关上了\n门。\n　　「把门打开。」我说道。\n　　刚刚关上的门被假小子少女亲自打开，然而她在打开之后，却完全无视了我\n的存在，因为在她的主观意识里，既不会认识到我的命令，也不会认识到她已经\n执行了我的命令。\n　　我施施然走了进去，这件浴室相对于个人而言也算是很充足了，即使塞下两\n个人也不嫌挤，而且还配备了浴缸。假小子少女麻利地脱掉了自己的衣服，将其\n扔在了篮子里，然后用布盖好之后，才拿起花洒打开了水龙头。\n　　热水出来之后，她便在自己身上冲洗起来，我也和她贴在一起，并且控制她\n的花洒往我身上也冲洗了一番，等我们的身体都热乎乎了之后，她关掉了花洒，\n在手掌心挤了一点沐浴乳。\n　　「我来帮你洗，你就帮我擦肉棒吧。」我命令道。\n　　于是她正准备往自己身上抹沐浴露的双手便停了下来，然后双手握住我肮脏\n的肉棒，轻轻撸动起来。\n　　「哦哦，好舒服……」\n　　经历了此前激烈的性爱之后，现在这番柔和的、仿佛只是单纯的清洗般的手\n交让我感到了另一种舒适，她将双手做成一个桶的姿势，就像是活体飞机杯一样\n前后摩擦爱抚起来。\n　　于是我也为了回报她，挤了点沐浴露在手上，搓揉出泡泡之后，给她抹了起\n来。\n　　从她那润滑的双肩一点点铺开，我的手抚过她内陷的肩窝，泡泡让她的肩膀\n变得更加滑嫩，就连硬邦邦的锁骨摸起来都有种柔滑的快感。随后，摸过那圆润\n的肩膀，我的手便慢慢往下，按在了她那贫瘠的胸部上。\n　　咕啾、咕啾、咕啾、咕啾、咕啾。\n　　那可怜的胸部让人难以想象是个高中生，但即使胸部如此平坦，只有一点点\n微微的凸起，即使外表像个假小子，她这宛如平原山丘的娇小胸部也依旧有着女\n性所独有的柔软，沐浴乳为她的胸部增添了一丝滑腻，泡沫状的乳液也让我搓揉\n把玩之时发出了淫靡的水声。\n　　而就在我爱抚着她那平坦的胸部之时，她也已经用手将我的肉棒清理干净\n（虽然其实刚才淋浴的时候就差不多冲干净了），然而因为我没有下达新的命令，\n因此她依旧在按揉着我的肉棒，她的手不在局限于我的肉棒棒身，而是连肉棒根\n部、阴毛、睾丸乃至略微接近菊穴的地方，都用她娇小的手仔细爱抚起来。\n　　她单手从下方托住我的肉棒，大拇指按住，然后前后摩擦起来，当手掌移动\n到前端之时，她又会用掌心去轻轻按揉敏感的龟头，给予着我愈发强烈的刺激，\n但她依旧十分温柔，并不是很激烈，让我始终处于一种放松的状态。而另一方面，\n她的另一只手则轻轻托住我的睾丸，十分轻柔的、为了不伤到我而认真细腻地按\n摩着。\n　　「稍微转过身体。」\n　　搓揉玩弄了她的胸部一会儿，我的手再次往下移动，划过了她那平坦白嫩的\n小肚子之后，我让她略微测过身来，这样我两只手就可以一前一后抚摸她的身体\n了。\n　　她那只有稀疏阴毛的神秘之地在我面前毫无遮挡，娇嫩而肥美的粉色阴唇微\n微往外张开，因为淋上了水而在浴室柔和的灯光下散发出诱人且淫荡的闪光。我\n的手指碰到了那软绵绵、肉鼓鼓的唇瓣，于是我用手指轻轻的扒开，用中指在她\n的小缝中前后抠挖起来。\n　　与此同时，我的另一只手也按在了她娇小的屁股上搓揉起来，虽然她的屁股\n并不能说挺翘，但依旧十分柔软，且富有弹性。\n　　姆扭、姆扭、姆扭、姆扭、姆扭。\n　　我把玩着她的臀部，将白色的沐浴乳涂满她的屁股，另一只手则四指并拢，\n在她的小穴上前后抚摸，大拇指则按在她的耻丘上以借力。她这柔软粉嫩的小穴\n在沐浴乳的加持下变得十分滑腻，仿佛稍不留神就会从掌心逃离。\n　　过了好一会儿，我才反应过来自己在她的小穴和屁股这里停留的太久了，于\n是便赶紧说了句「不用给我擦肉棒了」，让她的手松开了我的肉棒，垂到了身旁，\n然后我便蹲了下来，双手换扣住她的双腿，慢慢地往下摸。感受着光滑细腻的腿\n部在我手掌之中滑过的感觉，我将沐浴乳涂满了她的双腿，就连脚掌和脚趾之间\n都没有放过。\n　　「呼，好了，接下来你可以自己洗了。」我站起身来说道。\n　　假小子少女顿时动了起来，她若无其事地擦拭自己的身体，我就这样看着她\n洗澡的模样，忽然内心一动，大声说道：「李梦泽，把假小子女孩的手机拿过来。」\n　　虽然我不知道假小子女孩的名字是什么，但是她肯定可以明白我指的是谁的。\n不一会儿，我就听到有人敲了敲门。\n　　我打开了门，李梦泽果然站在门口，手里拿着一部智能手机，她的衣服还十\n分凌乱，就连内裤都挂在大腿上，从大腿两侧还可以看到精液的痕迹。然而，擦\n洗自己身体的假小子女孩却对这一切浑然不觉。\n　　「……明天数学考试怎『手机拿来了』怎么办啊，我感觉我要遭……」\n　　就连李梦泽本人，也依旧是对于把手机拿来一事毫无自觉，嘴上甚至都还在\n说着和另外两人的话题。\n　　「打开她的手机，给她拍个照。」\n　　一边说着，我一边一只手绕过她的腋下，抓住她的胸部，另一只手抬起她的\n一条腿，然后将肉棒贴在她的股间。\n　　「……你们说的也是，还是『我知道了』顺其自然吧，一会儿把最新一集的\n《神官纪录》看了好了，自暴自弃了……」\n　　李梦泽一边哀叹着，一边打开了假小子女孩的手机——她当然不知道她的手\n机解锁密码是多少，但是在我的命令下，她强制知道了这个，并且打开了相机。\n　　咔嚓！她拍下了一边擦身子一边被我抬起条腿仿佛马上就要插入的假小子女\n孩的姿态。\n　　「把这张照片设置成手机的屏保和屏幕图片。然后你就可以回去了。」\n　　「只希望不要不、『是』、不及格就好了……」李梦泽嘟囔着，一边操作着\n假小子女孩的手机，一边慢悠悠地离开了浴室。\n　　而此时，假小子女孩也终于清洗了自己的身体，她拿过花洒，开始冲洗自己\n身上的沐浴乳。我就这样抱着她，让她也顺便清洗了一下我的身体，今天我已经\n累了，所以没有再在她体内发泄了。\n　　洗完澡过后，我就这样面露慈祥地看着她穿好衣服，然后抱着她的身体，和\n她一起躺在了床上，再然后，我设定好了可能性各占一半的『随机传送』和『随\n机替换』，便在睡神的光顾下，逐渐陷入了梦乡。\n　　明天，又会跑到什么地方去、成为什么样的人、见识什么样的美女呢？怀抱\n着美好的想象，我彻底睡着了。\n                            【完】",
	  "tag" : ["学校","催眠"]
  },
  {
	  "name" : "被催眠的幸福学校 完",
	  "author" : "后悔的神官",
	  "content" : "最近，我感觉我的学校很奇怪。\n　　就比如今天，早上的时候，我照常被一阵「啪啪啪」的响声给吵醒，刚一从\n床上爬起来，就看到我的对面，一个肥胖男子正在奸淫我的室友李曼。李曼的被\n子被掀到了一边——真是的，虽然说现在是夏天，但是睡觉的时候还是要盖被子\n啊。然后她的上衣已经被掀起，比我还要大一圈的胸部被那个陌生的肥胖男子握\n在手中肆意的抓揉着，乳头已经挺立了起来，看来即使在睡梦中，她也已经兴奋\n了起来。而她下半身的睡裤也被扯到了脚边，屁股翘起来，肥胖男子则是全身赤\n裸着，除了脖子上挂着一个银色的项链之外，什么都没穿，他正双手抓着她的腰，\n粗大的肉棒在她的股间一进一出。肉体碰撞的「啪啪」声不绝于耳。\n　　「哦，小春，醒来了啊。」\n　　看到我从床上爬起来，肥胖男子一边抽插着，一边朝我笑着打招呼。\n　　「嗯，早上好。」我朝他点了点头。\n　　这个肥胖男子，叫做司哲，是两周前来到我的学校的，听他所说，是个无业\n游民，本来也和我的学校无关，但不知道为什么就可以在我的学校里随意走动，\n虽然这是一件理所当然的事情，但是仔细想想，我觉得学校的决定还是十分奇怪。\n　　「把你内裤给我看看。」司哲说道。\n　　「好的。」我点点头，随即将睡裤连带着内裤一并脱了下来，然后双手伸到\n内裤的洞里，撑开内裤，将内裤的中央部分给他看。\n　　「哦哦，精斑已经干了呢。」他凑过头来看，感叹似地点了点头，当然也没\n有忘记继续奸淫我的室友李曼。我是不知道这有什么好感叹的，如果一个晚上精\n斑都还干不了那才奇怪呢。\n　　「内裤上沾着精液睡觉的感觉怎么样啊？」他抬起李曼的一条腿，让她小穴\n大开，肉棒更加有力的在她小穴里冲刺起来，李曼那粉嫩的小穴已经被奸淫的泛\n红，大量的爱液随着肉棒的吞吐而喷洒出来，将她的被子弄的湿淋淋的。\n　　「那能怎么样……」听到司哲的问题，我耸了耸肩，然后将内裤穿了回去，\n说道：「肯定很难受啊，内裤黏黏的，感觉很难受诶，我昨天晚上好像凌晨才睡\n着。呼啊……」\n　　我打了个哈欠，从床上爬了起来，然后拿过我的校服校裤准备穿。\n　　「啊，穿之前可以请你先尿个尿吗？」司哲突然问道。\n　　「行啊，当然没问题。」我不可思议的看着他，「正准备去厕所的，这下子\n就省功夫了。不过你怎么知道我想要尿尿的呢？」\n　　很奇怪，他为什么能知道我想做什么呢？——我一边想着，一边放松股间，\n顿时，只听着「咕噜噜噜」的声音，混黄色的尿液浸染了我那条肮脏的内裤，流\n到了床上，将我的被套弄的又臭又脏，一股尿味散发出来。\n　　「呼……」拉完尿后，我毫不在意的穿好裤子，虽然内裤湿漉漉的十分难受，\n但是憋尿可不是好行为，这也是没有办法的。\n　　将裤子穿好之后，我便来到了李曼的床边，跪了下来，然后看着司哲。\n　　「哦？你有什么事吗？」他看着我，脸上露出了莫名其妙的表情问道。\n　　「那还用说，我要洗脸了，请你将你的精液给我！」我略有些不满的说道，\n这家伙是故意的吧，装出一副莫名其妙的样子，明明『我早上洗脸必须要用他的\n精液』可是『人尽皆知』的事情。\n　　「哦哦哦、对哦对哦。我忘了。」他陪笑道，肉棒加大力度在李曼的体内抽\n插起来，脸上那副漫不经心的样子让我怀疑他是否是真的忘掉了还是在和我开玩\n笑。\n　　「不过，你向我要精液就是这么要的吗？」司哲突然说道。\n　　我一愣，顿时才想起来，虽然用精液洗脸是一件理所当然的事情，可是我还\n是要表现出足够的诚意才行。\n　　于是我将头低了下去，摆出最能表示臣服的跪姿，双手平放在脑袋前，用最\n诚恳的声音说道：「因为无知无觉就被司哲大人用『便器项链』催眠成为肉便器\n的性奴隶李小春在早上洗脸的时候，必须用到司哲大人高贵的精液，因此请司哲\n大人将您宝贵的精液赐予最底层肉便器李小春。」\n　　这番话是请求他将精液给我的必要礼仪，不过有必要下跪吗，真是太奇怪了。\n　　「好的好的，你等等哈，我马上就到极限了。」司哲听到后，满意的点了点\n头说道。\n　　我听着「啪啪啪」的肉体碰撞声等了一会儿之后，才听到他说：「好了，可\n以了，脸抬起来。」\n　　「是。」\n　　我应了一声，抬起了头，刚一抬起来就看到他那根粗大的肉棒正对着我，他\n的肉棒又粗又大，马眼里面已经渗出了一点半透明的汁液，几乎要碰到我的鼻尖，\n一股难闻的腥臭味和李曼爱液的味道从上面传了过来。\n　　噗噜、噗噜、噗噜……\n　　他握着肉棒射精了，一坨一坨的白色精液就像是不要钱一样射在了我的脸上、\n头发上，我闭起眼睛，接受这炽热的精液。\n　　随后，我双手按在脸上，开始用精液洗脸，为了不让精液涌进我的鼻腔，我\n不得不屏住呼吸，不过即使这么做，也依旧无法阻止精液的腥臭味钻进我的鼻孔，\n幸好这种事情已经十分熟悉了，我记得，我第一天用精液洗脸的时候，还不小心\n吐了出来，被司哲给惩罚了。\n　　想起那天的惩罚，我还是有些心悸，那天我被他用绳子绑在了操场的攀爬架\n上，他把我捆成了达芬奇《维特鲁威人》的那种姿势，还拿了一个振动棒插在我\n的小穴里，开最大功率刺激我的小穴，这也就算了，但最恐怖的是，他竟然不让\n我高潮，害得我那天，心痒难耐了一天，直到晚上他才将我解放出来，并且用他\n的大肉棒赐予了我高潮，自那以后，我就再也没有因为用臭烘烘的精液洗脸而吐\n了。\n　　一边想着，我已经洗完脸了，洗完脸之后，我用手将脸上还有射在其他地方\n的精液刮下来放进嘴里，细细咀嚼起来。\n　　「哟，洗完啦，怎么样，精液好吃吗？」他看到我的动作，得意洋洋的问道。\n　　「姑祖母姑姑蜘蛛？入住不独木？（这怎么会好吃呢？你是笨蛋吗？）」\n　　我瞥了他一眼，因为嘴里嚼着精液，因此说的话有些含糊不清。说起来，洗\n完脸后要把精液吃掉也是他规定的，说是不能浪费……可是这不是很奇怪吗？难\n道各位洗脸的时候，会把洗脸水喝掉吗？真是的……\n　　不过话又说回来，既然我需要用精液洗脸，那么洗漱台上会放着我的洗脸毛\n巾就很奇怪了，明明我是不用洗脸毛巾的。\n　　不过算了，虽然很奇怪，但这些就是『理所当然』的事情，因此还是不要太\n过纠结了吧。\n　　「话说，为什么李曼还没醒？」我看了看李曼，她依旧维持着那副高高翘起\n屁股的模样，圆润的臀瓣红红的，一方面是被司哲肥胖的大腰子撞得，另一方面，\n看那原本白嫩的屁股上的掌印，想必司哲还打了她的屁股，就这么激烈的性爱，\n她居然还在呼呼大睡，也太神经大条了吧。\n　　「啊，因为我给她下了暗示，让她今天就当我的飞机杯，不用去上课了。」\n　　司哲大大咧咧的说道，从床上爬了起来，也没穿裤子，就优哉游哉的走出了\n我的寝室，一边走还一边朝我挥了挥手：「那么，肉便器小春同学，我就先走了，\n接下来你没事了，正常去上课吧。」\n　　「嗯，再见。」我也朝他挥手再见，开始收拾书包。\n　　……\n　　上午第二节课是数学课，我的数学老师教王曼华，是个十分年轻也很漂亮的\n老师，今天她穿了一件黑色的制服，下半身黑色的制服短裙下则是被黑丝包裹着\n的纤细双腿，身材修长，还有着丰满的胸部，是咱班上所有女生羡慕和憧憬的对\n象，能有她当我们的数学老师，真是太好了——啊，顺带一提，我们整个学校都\n没有男性，因为两周前司哲来到这所学校的时候，把所有男生都弄走了，说是要\n建造一个属于他的性奴隶学校。\n　　「因此这个时候，它的导函数是单调递减的，而这个又是……」\n　　就在王老师在台上侃侃而谈的时候，司哲突然从前门走了进来。\n　　「哟，王老师，你在这里啊。」司哲满脸笑容的说道。\n　　「……因此就能判断，在这个地方取到……」\n　　但是王老师却没有回应司哲，依旧在自顾自的上课。\n　　咦，奇怪，王老师是个待人温和的老师，平常路上看到学生或者其他老师都\n会笑着和他们打招呼的，虽然司哲是个十分恶心人的家伙，但她也不应该会对他\n不理不睬啊。\n　　我有些疑惑的看了看我同桌，只见她也朝我看了一眼，眼中也充满了疑惑。\n　　「奇怪，王老师居然没有回应那个死胖子诶！」\n　　我的同桌叫朱泪儿，脸蛋圆圆的，是个很可爱的女孩子，留着一头包包头，\n看来，她也察觉到了王老师的不对劲。\n　　「我也不知道……」我耸了耸肩，回道。\n　　不过司哲似乎对此并不在意，而是走到了王老师的身后，然后双手绕到前面\n来，一把抓住了王老师丰满的胸部。\n　　「故它存在唯一……呀？！唯一的极大值点……」\n　　王老师正讲着题，这一抓揉，老师顿时娇喘了一声，那充满媚意的声音，令\n咱班上所有的人都有些面红耳赤。\n　　「哇，王老师的声音是真的，好……」朱泪儿脸色羞红着对我说道。\n　　「是的，好色哦……」我也点点头表示同意。\n　　「李小春、朱泪儿，上课、呀！上课不、嗯！不准交头接、哈啊！接耳，认\n真听课！」王老师一边娇喘一边对我们斥责道。\n　　不过这样一来，我倒是有些搞明白这是什么情况了。我想，司哲应该是提前\n对王老师下了暗示，让她无视自己吧。\n　　司哲肆意的抓揉着王老师的胸部，令王老师的娇喘越来越重，题目都讲的有\n些不太清楚了，这就麻烦了，今天可是在讲考试题诶，偏偏这道题我还没做出来，\n希望司哲可以快点玩完王老师，不过以他的风格……算了，我还是等下课之后重\n新去问王老师吧。\n　　也许是隔着衣服揉很不爽，司哲搓揉了一会儿，忽然双手用力一扯，便将王\n老师的制服连带胸罩都给撕开，忘记提了，这个死胖子虽然很胖，但力气还挺大\n的。\n　　衣服被撕开，王老师那丰满圆润的胸膛顿时毫无保留的暴露在了全班同学的\n眼中，王老师皮肤保养的很好，胸部晶莹如玉，乳尖一点殷红，画龙点睛般的为\n其增添了一抹香艳，但是下一刻，司哲便用两根粗大的手指揉捏起了这可爱的小\n樱桃。\n　　「嗯啊、呀、定、定义域、嗯嗯、哈啊！咿咿、咿呀……」王老师面色泛红，\n一只手撑在讲台上，另一只手拿着粉笔，十分艰难的在黑板上写字，一边写还一\n边不停的喘息着为我们讲解，我四处看了看，班上的所有同学都很同情的望着王\n老师。\n　　「哎呀，王老师，你的胸部揉起来可真舒服，要是下次评一个全校胸部排行\n榜，你定然是第一啊，每次我都忍不住来找你。」司哲一边揉着，一边大声笑道。\n　　王老师自然是对他的话毫无反应，但脸上已经满是红晕，身体也开始轻轻的\n颤抖起来。\n　　「嗯、所、所以它在、呀啊！在这、这个……唔咕、咕啾、啾啾……」\n　　王老师继续艰难的讲课，但司哲突然一只手抓住她的下巴，把她的头扭了过\n来，然后那肥厚的嘴唇就毫不客气的印在了王老师的嘴上。\n　　「咕啾、啾噜、咕咕……」\n　　淫靡的口水交换声从两人的唇齿之间漏了出来，王老师彻底没法讲课了。而\n我也彻底放弃了听课，从抽屉里拿出一本言情小说读了起来，不过由于上面的声\n音在这个安静的班上显得太过响亮，我还是时不时的会抬起头偷看两眼。\n　　司哲一边在王老师的嘴巴里肆虐，一边抓住王老师的乳头，上下拉扯，将她\n那圆润美好的胸部给拉成了各种形状。\n　　「噗哈……」\n　　过了好一会儿，司哲才放开了王老师的嘴，不过，他并没有继续什么动作，\n反而是停下了揉王老师胸的行为，四处看了起来。\n　　「李小春！」\n　　就在此时，我忽然听到了他喊我的声音。\n　　「啊？！」我愕然的抬起头来，只见他一脸坏笑着望着我。\n　　「李小春，你站到讲台上来。」\n　　「诶，啊，好的。」\n　　我点了点头，有点摸不着头脑，他想让我干什么呢？莫非是想让我在讲台上\n自慰，还是说让我把衣服脱光跳舞？\n　　不过司哲的心思你猜不透，我只好放下言情小说，走了上去。\n　　「接下来呢，我打算奸淫你们亲爱的王老师，可是呢，这个讲台挡住了，你\n们看不到，所以就请你担任讲解员，将我的动作全部讲给台下的同学听哦。」\n　　「是，我知道了。」我点点头，瞪大了眼睛，走到他们身前，认真的看着他。\n　　于是接下来……\n　　「司哲将手伸向了王老师的裙子，然后将王老师的裙子拉了起来，露出了王\n老师被黑丝包裹着的内裤。」我认真的叙述着司哲的行为。\n　　「司哲将王老师的身体转了过来，正好对着我，看上去王老师应该是穿着一\n件淡色的内裤。」\n　　「咿呀、嗯嗯……」\n　　「司哲用他的肥手在王老师的股间抚摸着，王老师似乎有些不堪忍受，嘴里\n发出了娇喘声，当然大家应该都听见了。」\n　　「嗯、哈啊、哈啊啊、咿咿……」\n　　「然后，司哲将手伸进了王老师的内裤里面，从动作上来看，他应该是在玩\n弄王老师的阴蒂，因此王老师的喘息声更大了。」\n　　一边讲着，我也感觉自己身体有些发热，上午起床的时候看到司哲奸淫我的\n室友李曼，我还吃掉了他的精液，现在又面对面的看着他玩弄王老师，让我也有\n些骚痒难耐起来。\n　　噗呲噗呲噗呲……\n　　「我闻到了一股奇异的味道，看来，王老师应该是湿了，我猜测，司哲应该\n是用手指插入了王老师的小穴里。」\n　　「嗯、嗯嗯……呀……」\n　　「王老师已经没有办法讲课了，她的双腿颤抖着，似乎有些撑不住自己，幸\n好司哲抱着王老师。」\n　　「接下来，司哲终于将手伸了出来，我看到他的手上有一些粘稠的半透明液\n体，还发出奇异的味道，应该就是王老师的爱液了。随后，他伸手脱掉了王老师\n的黑丝，让王老师的内裤露了出来，王老师今天穿着的是一条浅黄色的内裤。」\n　　「司哲把王老师的一边的黑丝全部脱了下来，然后伸手拉开了王老师的内裤，\n露出了王老师已经有些湿漉的小穴，从我这里可以看到，还有一些粘稠的液体，\n从王老师的小穴里分泌出来。而司哲也已经准备好了他的大肉棒。」\n　　噗嗤……\n　　「咿呀、哈呀呀啊！……」\n　　「大家应该有看到，司哲抬起了王老师的一条腿，然后将他的肉棒毫无顾忌\n的插进了王老师的小穴里。」\n　　「啊啊、哈、哈啊……嗯嗯……」\n　　「王老师一边喘息着，一边拿起了教案，不过她的手颤抖着，她的腿也在颤\n抖着，这太勉强了。」\n　　啪、啪、啪、啪、啪……\n　　「司哲正在用力在王老师的小穴里抽插，我仿佛都能听到他的龟头撞击王老\n师子宫口的声音了。剧烈的撞击让王老师双眼翻白，她浑身潮红，白嫩的皮肤上\n沾满了汗水，司哲的肉棒每次拔出来，都会带出点点爱液，大家可能看不到，但\n地板上已经有些湿润了。」\n　　「嗯、嗯啊、哈呀、哈啊……」\n　　「王老师似乎快要高潮了，她的身体不断的颤抖着，上半身已经撑不住了，\n只能靠着司哲。」\n　　「咿咿、咿呀啊啊啊啊！！……」\n　　「王老师高潮了！司哲将他的大肉棒拔了出来，一大股淫水从王老师的小穴\n里喷了出来，把她的大腿和地板全都弄湿了！司哲松开了他的手，王老师无力的\n跪倒在了自己的爱液水洼上！」\n　　我有些激动的叫道，王老师终于成功高潮了！虽然我也不知道上课高潮有什\n么好激动的，但是我就是激动了，很奇怪，莫不是司哲也对我下了什么暗示？\n　　「那么接下来就是正题了。」司哲悠然的说道。\n　　他将王老师转了个方向，屁股正对着我，高高翘起，然后他把王老师的内裤\n给扒了下来，这个角度，我可以清楚的看到王老师粉嫩的菊穴一收一缩的，小穴\n大开，爱液慢慢的从里面流了出来，连粉色的肉壁都隐约可见。\n　　随后司哲跪了下来，将自己的龟头再次对准了王老师的小穴。\n　　噗嗤！\n　　「咿呀、哈啊……」\n　　「司哲再次将他的大肉棒插进了王老师的小穴里，力道之大、用劲之猛，直\n接将王老师给撞得往前滑行了几厘米，不过王老师似乎已经累了，连呻吟都有气\n无力的。这次，是司哲为了将自己的欲望和精液全部宣泄在王老师体内而进行的\n性爱！」\n　　啪啪啪啪啪啪！！\n　　比之前更加激烈的肉体碰撞声响彻在了教室里，我转头望去，只见班上大半\n同学都已经面红耳赤，有的还将手伸向了股间。\n　　其实我自己也没有好到哪儿去，看到这么激烈的性爱，我也不由得将手伸进\n了裙子里，隔着已经干掉的内裤摩擦起了我的小穴。\n　　「司哲的、嗯、的大肉棒，不断的在王老师的小、嗯、小穴里抽插着，又带\n出了一、一大片爱液。」\n　　「对了，王老师，在我射精的那一刻，你会同时高潮并且尿出来。」司哲一\n边抽插着，一边像是想起了什么似地提了一句。\n　　「嗯嗯、咿呀、哈啊啊、呀哈……」\n　　「司哲给王老师下了新的暗示，虽然王老师此时处于无视司哲的状态，但是\n她肯定是听到了的！」\n　　啪啪啪啪啪啪！！\n　　「司哲加快了抽插速度！王老师的呻吟声越来越大，司哲要射精了。」\n　　「我要射了！」司哲叫道。\n　　「司哲说了他的射精宣言！」我将手伸进自己的内裤里，一边揉捏着自己的\n阴蒂，一边高声喝道，一股兴奋感从我内心深处油然而生。\n　　一边看着司哲和王老师做爱，一边自慰，别样的快感随着我的动作而不断的\n从小穴涌了上来，我有种感觉，等司哲射精、王老师高潮的那一刻，我也会高潮。\n　　「射了！」\n　　噗噜、噗噜、噗噜……\n　　司哲大吼一声，肉棒深深的插进了王老师的小穴里，伴随着一阵沉闷的听不\n太清的声音，他的睾丸跳动着，将他的精液肆意的释放在了王老师的小穴里。\n　　「咿呀、哈啊啊啊啊啊！！！」\n　　王老师也同时尖叫起来，一股混黄的尿液，从被肉棒挤压的尿道里艰难的喷\n了出来，挥洒了一地。\n　　「嗯嗯、嗯啊啊啊啊！！……」\n　　我也同时呻吟起来，粘稠的爱液从我的小穴里喷出，淋了我一手，我双腿酸\n软，跪在了地上。\n　　噗嘟……\n　　司哲慢慢的将肉棒拔了出来，站了起来，他转过身来，诧异的看着我：「怎\n么你高潮了，哦，你刚才看着我奸淫王老师，自慰了是吧？」\n　　「嗯、是、是的……」\n　　我趴在地上，浑身还轻轻的颤抖着，感受着高潮的余韵，勉强回答了他一句。\n　　「真是有意思的家伙，那么，这地方就由你来负责清理了，记得用舌头把地\n面上的东西清理干净哦。」\n　　「是，我、我知道了……」\n　　我点点头，这种事情我早就预料到了，因此他每次找班上同学做爱之后，都\n会叫另一个同学来负责清理，不过这样一来，教室里放着的拖把、扫把之类的就\n很奇怪了，明明用不到它们，为什么还要放着呢？……\n　　我不由再次思考起这个令我迷惑的事情，然后趴在地上，伸出舌头，开始去\n舔地面上腥臭的尿液，在我前方，王老师的屁股耸动着，白色的精液从她的小穴\n里缓缓的流出来。\n　　司哲微笑的看着我，走过我的身旁，离开了这间教室。\n　　之后，花了差不多半个小时，我才终于将整个地面清理干净，而王老师也回\n复了正常，可惜此时已经下课了，因此王老师只能是衣衫褴褛的抱着教案离开了。\n　　……\n　　下午，体育课。\n　　这节课可以说是我以及我的同学们最期待的课了，毕竟，在课业繁重的高三，\n体育课就是我们唯一能够放松身心的日子。\n　　其实本来，体育课经常会被各种老师占领，变成什么化学课啊、物理课啊之\n类的，不过司哲来了之后，说「体育课怎么能被其他课占掉呢，我可要好好玩玩\n呢！」，于是体育课就再也没有被其他老师占据过了，从这一点来说，虽然司哲\n很令人恶心，但我们还是挺感谢他的——当然，老师们感不感谢，我就不知道了。\n　　如今，我们全班同学正站在操场上，排好队伍，司哲站在我们的面前——他\n是我们的体育老师。\n　　其实原本的体育老师并不是他，但是他貌似是为了能够更好的玩弄全校学生，\n经常性的取代某个班的体育老师来上课。至于原本的体育老师，我就不知道被他\n拿去干什么去了，不过我经常在学校的某些角落里看到浑身精斑的原体育老师。\n　　「那么，今天首先来做操，大家把衣服都脱了，然后站开一点。」\n　　「是，老师！」\n　　我们异口同声的答道，然后麻利的脱起了衣服。说起来，今天太阳挺大的，\n脱了衣服还舒服一些。我们一个个的将衣服脱掉之后，放到他准备好的一个大篮\n子里面。\n　　「咿！」「呀！」「哈！」「啊！」\n　　娇喘声不绝于耳，因为每个女生过去放衣服的时候都会被他揩油，什么捏捏\n胸、揉揉屁股之类的，不知道他是不是总针对我，唯独对我，他是将两根手指插\n进我的小穴里抽插了一会儿。\n　　衣服放好之后，我们站在跑道上，各自隔了一段距离。\n　　「第三套全国中学生广播体操——放飞理想，现在开始！……好，接下来的\n你们自己念。」\n　　随后，司哲用他那和播音员相去甚远的声音假模假样的念道。他并不会用复\n读机来播放音频，因为他随时可能会让做操停下来。\n　　于是我们异口同声的大声念着「一、二、三、四……」一边做起了操。\n　　「哎呀哎呀，这真是良辰美景啊……」\n　　他一边欣赏着我们做操，一边感叹道，他的视线就像是油腻的大手一样拂过\n我们的身体，我能感觉到他的视线在我们的胸部和私处上扫来扫去，不过这种事\n情我也已经习惯了，所以并没有什么感觉。\n　　「好的，先『暂停』！」\n　　这么快？！我有些愕然，不过还是照做了，此时我们正停在了伸展运动中一\n个高举双手的姿势。\n　　「来来来……」\n　　他一边笑着，一边走到了我们之中，随后我就听到了一声娇喘。\n　　「呀啊！」\n　　「你的发育真不错，尤其是这个动作，让你的胸部都好似变大了一点哦。」\n　　「是、是吗，谢谢老师的夸奖。」\n　　我听出这个声音是林海的，她是咱班发育最好的女生，胸部是我们班最大的，\n也因此，经常受到司哲的骚扰。\n　　「嗯、嗯、呀啊……」\n　　我们就这样站着，聆听着林海的娇喘。\n　　说起来，一直维持这个动作站在太阳底下是真的难受，又热又累，但是司哲\n似乎是对我们下了什么暗示，让我们无论多累都能一直维持着这个动作。\n　　「呀！」\n　　「嗯嗯！」\n　　「咿呀！」\n　　「哈啊！……」\n　　揉了一会儿林海的胸，他又去找了别人，大概揉了十几个女生的胸部之后，\n他又回到了我们的前方，此时他的肉棒已经勃起了，硬挺挺的，在阳光下显得有\n些吓人。\n　　「好了，继续吧。」\n　　「是、三二三四五六七八……」\n　　我们继续做起操来。\n　　结果没过多久，在扩胸运动的时候，他又喊了一声停。\n　　此时我们的动作是：往右侧伸出右腿，做出弓步，双手向两侧平举，最大限\n度的突出我们的胸部。\n　　司哲走到了我的身后，双手从我的腋下穿过，揉捏起了我的胸部。\n　　「哎，扩胸运动下你的胸也不是很大，真是遗憾啊。」\n　　「十分抱歉。」\n　　我诚恳的向他道歉，自己的胸部没能满足他，我自己也很是无奈。毕竟发育\n这种事，由不得我啊。\n　　「其实我还是很喜欢你的哦，很符合我的审美观呢。就是胸部小了点。」\n　　「咦、诶？！」\n　　我不由愣住了，这算啥，表白吗？我大脑有些混乱，最后只能说了句：「感、\n感谢老师的夸奖。」\n　　「不过虽然你的胸部比较残念，但小穴还是很舒服的哟。」\n　　司哲一边说着，一边滑下来一只手，轻轻的抚摸着我的耻丘上的阴毛，搞得\n我痒痒的。不仅如此，他还将肉棒插进了我的双腿之间，摩擦着我的小穴。\n　　「嗯……」\n　　我轻轻呻吟了一声。\n　　「怎么样，舒服吗？」他听到了我的呻吟，笑着问道。\n　　「嗯，很、很舒服。」\n　　「哦？具体一点。」\n　　「嗯嗯……你、你的手揉捏着我的胸，还搓揉我的乳头，同时滚烫的肉棒不\n断的摩擦着我的小穴，特、特别舒服，我、我感觉到浑身有些麻痒，尤其是小穴\n和胸部，不断有快感传来。」\n　　「是吗？那么，你想不想要我的肉棒插进你的小穴啊？」\n　　他更加得意忘形的问道。\n　　「哈啊、哈啊。想……」我喘息着说道。\n　　整个上午都没有被奸淫过，但却又用他的精液洗脸，还看着他奸淫王老师，\n甚至还自己高潮了一番，不仅没有让我爽，反而让我更加欲火难耐了，嗯，怎么\n说呢，这就是他「调教有方」吧？\n　　「你又忘了？你向我要肉棒就是这么要的？」他笑道，同时用力的捏了一下\n我的乳头。\n　　「咿咿咿！对、对不起老师。我、我知道了。」\n　　我顿时感觉到一阵电打的感觉从乳头上传来，不由得颤抖了一下。随后，我\n一边喘息着，一边用最为恭敬的语气——其实本来应该下跪的，不过此时因为\n「暂停」的命令优先级更高，所以我只需要维持这个姿势即可——说道：「因为\n无知无觉就被司哲大人用『便器项链』催眠成为肉便器的性奴隶李小春一个上午\n都没有被司哲大人的肉棒宠幸，外加用司哲大人神圣的精液洗了脸，欣赏了司哲\n大人宠幸王老师的盛景，因此最底层最无意义的肉便器李小春的小穴已经骚痒难\n耐，非常想得到司哲大人的肉棒，还请司哲大人不辞辛苦，将您的肉棒插进最底\n层肉便器李小春的小穴里！」\n　　我一口气说道。\n　　「哈哈哈，那我就不客气了！」\n　　司哲笑道，随后，肉棒从我双腿之间抽了出去，紧接着，我便感觉到一个热\n热的圆圆的东西顶在了我早已湿润的小穴口。我知道接下来要发生什么，内心不\n由感到一阵兴奋。\n　　噗嗤。\n　　司哲粗大的肉棒毫不客气的插进了我的小穴里面，裹挟着一片炽热，就像是\n夜幕中突然诞生的太阳照亮了一切一样，这股灼热也冲进了我身体里的最深处，\n融化了我的心。\n　　「咿呀哈啊啊啊啊啊啊！！……」\n　　我放肆的喊了出来，忍耐了一天的性欲在这一刻得到了释放，我的小穴内每\n个褶皱都仿佛拥有了生命，在那儿欢欣鼓舞的颤抖着，巨大的快感伴随着他肉棒\n的插入而从我小穴一拥而上，如果不是因为「暂停」的命令优先级更高，也许我\n已经软倒下去，但此时，我依旧只能平举着双手，维持着弓步的姿势，感受着这\n至高无上的舒适。\n　　「哦哦哦，你的小穴还是这么舒服呢，好紧，紧紧的吸附着我的肉棒呢，好\n舒服！」司哲说道。\n　　然而此时的我已经没有多余的思考能力去对他做出什么回应了，真是对不起，\n身为肉便器的我本应该在这个时候感谢司哲的，但是因为太过舒服了，我现在只\n能呻吟。\n　　「哈啊、哈啊、哈啊啊……」\n　　司哲粗大而火热的肉棒在我的小穴里用力的抽插起来，每次抽插，都顶在了\n我的花心，让快感就像是洪流一样扫过我的全身。\n　　「啊啊啊、好、好舒服，小、小穴里、好、好舒服，咿咿、顶、顶到最里面、\n好、好大，哈啊啊啊啊……」\n　　我不停的呻吟着，完全停不下来，大张着嘴巴的我在其他人看来想必就是个\n疯子或者痴女吧，但是没办法，真的太舒服了，为什么会这么舒服，难道司哲对\n我下了什么暗示吗？不、不重要了，这些都不重要了，我只需要享受就可以了！\n咦嘻嘻嘻，啊哈哈哈哈！……\n　　司哲粗大的肉棒快速的摩擦着我的肉壁，快感沿着我的脊椎，不听的冲进我\n的脑袋，将我的意识、思维搅得一塌糊涂。\n　　我已经沉迷在欲望的海洋，但我的身体还遵循着本能，去收缩、压迫司哲的\n肉棒，仅仅是这样，还不够，我还想要更多，我想要……我想要那热热的、白白\n的、能够让任何女人融化的……精液……\n　　我感觉到司哲的肉棒跳动的越来越快，快了，就快要到了，我的内心无比的\n兴奋……\n　　就在此时。\n　　司哲突然将肉棒给拔了出来。就像是将一部剧的进度条一下子拉到了最后，\n我的热情、我的欲望、我的混乱，也一并跟随着他的肉棒离开而消散了。\n　　「诶、诶？咦？嗯嗯？？」\n　　我因为处于「暂停」的状态，头不能动，无法看见他，只能迷茫的呢喃了几\n声。\n　　「先不急，不急……噗，哈哈哈哈，看你那样子，哈哈哈哈……」\n　　他一边大笑着，一边走到了另一个人的身后，将肉棒插进了她的身体。\n　　「呀啊、哈啊、哈啊……」\n　　而我只能继续维持着这个姿势，略有些恼怒的看着他，什么意思啊，把人搞\n成这个状态，结果他居然就这么走掉了，太过分了。不过没办法，我只能叹息一\n口气，继续看着他奸淫其他的同学。而最后，他并没有在谁的体内射精，抽插了\n十几个女生（顺带一提，都是之前没被揉胸的人）之后，他就再次走到了我们前\n方。\n　　「好了，继续吧……」\n　　之后，到了踢腿运动的时候，他又喊停了。\n　　现在我们正处于一个双手平举，抬起右腿的动作，右腿被抬到了和左腿呈90\n度的高度。这个姿势，真心如果不是他的命令，我们根本不可能站得住的。\n　　随后，司哲便又一个一个的巡视了起来。\n　　噗嗤……\n　　我听到肉棒插进小穴里面的声音。\n　　「咿呀啊！……」\n　　「梦梦同学，怎么样，舒服吗？」\n　　「很、很舒服、哦哦，好、好大，顶到最里面了……」\n　　「李玉同学，感觉如何，请描述一下你的感想。」\n　　「好的。你的大肉棒正用力的在我的小穴里面抽插，每一击都顶到了我的子\n宫口那儿，我的小穴因为之前高潮过，现在十分的敏感，感觉又要高潮了，快感\n不停的涌上来，让我的大脑一片空白，但是因为你的命令，我还是可以一本正经\n的描述我的想法……」\n　　就这样，一连奸淫了十几个女生之后，他来到了我的面前。\n　　「小春，刚才是不是没有过瘾啊？」\n　　「那当然了，最关键的时候你居然把肉棒拔出去了，太过分了。」我没好气\n的瞥了他一眼，说道。\n　　他蹲了下来，看着我的私处笑道：「呜哇，流了好多爱液出来哦，搞得你大\n腿这里黏糊糊的。」\n　　「咿呀、呀……」\n　　说罢，他便拍了拍我的小穴，他那粗大的手掌每拍一下都让我浑身颤抖，黏\n糊糊的小穴让他的手掌离开的时候都像是很不舍似地黏在他的手上粘了一会儿才\n脱离。\n　　随后，我便感觉到他用两根手指撑开了我的小穴，然后三根手指一起插了进\n来。\n　　「呜咿！」\n　　他的手指很粗，三根手指并在一起并不比肉棒小多少，我那娇小的小穴一下\n子就被撑开了，陡然的快感让我发出了一阵怪叫。\n　　「哇，又飚了许多爱液出来诶，你有感受到吗？」\n　　「当、当然有，都、都流到、流到我的腿上了。」我一边轻轻颤抖着一边回\n答他的问题。\n　　他戳了一会儿，将手指拿出来，放在嘴里吮吸起来。\n　　「噗咻、噗咻……嗯，味道有点咸，不过蛮好喝的。」他一边说着，一边站\n起身来，「那么接下来就是正题了，我的肉棒已经饥渴难耐了呢。你做好准备了\n吗？」\n　　「那是当————咿咿咿！！」\n　　还没等我说完，他便急不可耐的将肉棒插进了我的体内，我再次感受到了那\n犹如要融化我般的快感。\n　　「咿呀、咿呀啊啊、啊啊啊啊！！……」\n　　我再次尖叫起来，而这次，司哲终于没有玩弄我，没让我等太久，便在我的\n体内射精了。\n　　「啊啊啊啊啊！！好爽、好爽、好舒服、啊啊，白、白白的精液、充、冲进\n我的体内了、咿咿、哈啊啊啊！！……」\n　　炽热而粘稠的精液涌入了我的小穴，填满了我的肉壁，极致的快感让我仿佛\n羽化成仙。\n　　隔了大半天，我终于等来了久违的精液，真是太爽了……下午这节体育课，\n真是太棒了！\n　　……\n　　夜晚。\n　　晚自习结束之后，我和我的室友们笑着交谈着回到了宿舍。\n　　一打开门，就看到李曼维持着上午那个趴在床上，高高翘着屁股的姿势呼呼\n大睡。\n　　「呜哇，好重的腥臭味，什么情况？」\n　　我的另一名室友惊讶的说道，不过这种腥臭味我们都已经比较习惯了，因此\n她并没有捂住鼻子。\n　　「啊，抱歉，上午的时候我为了上厕所，直接尿在床上了。」\n　　我朝室友们双手合十，充满歉意的说道。\n　　「原来如此。」\n　　「当时因为快上课了，我就没处理，我现在就把被套拿去洗了。」\n　　「不用去洗了。」\n　　就在此时，司哲的声音从背后传来。\n　　「诶，为什？……唔咕、咕啾、啾噜……」\n　　好痛！我刚一转过头来，就被他强硬的扑倒在地，然后被他吻住了嘴唇，他\n的舌头肆无忌惮的撬开我的牙关，钻进我的嘴巴里舔了起来。他肥胖的身体压在\n我的身上有些透不过气。\n　　「噗哈！」\n　　他终于松开了我的嘴，然后一把拉下我的校裤，将我的腿撑了起来，然后那\n粗大的肉棒急速的插进了我的小穴之中。\n　　「咿咿！」\n　　我呻吟了一声，用力夹紧了小穴，每天晚上他都会来我的寝室对我射出最后\n一发，因此我也十分习惯这种生活了。\n　　「被套就不用这么频繁的洗了，要不然也浪费水不是？」他一边在我体内抽\n插一边说道。\n　　「倒也是。」「说的有道理。」「那就只能忍忍咯。」\n　　我和我的室友们纷纷说道。\n　　「唐钰、海灵燕，过来，把衣服掀起来，我要揉你们的胸。」\n　　「好的。」「我知道了。」\n　　她们俩走了过来，跪在我的两侧，然后掀起了衣服，看着她们虽然不算很大，\n但至少比我大的胸，我内心不由有些叹气。\n　　如果我的胸不是这么小的话，司哲应该就不会喊她们过来了吧。\n　　随后司哲便揉起了她们的胸部，而肉棒则在我的体内抽插。\n　　揉了一会儿，他还将手伸进她们的裤子里，玩弄她们的小穴，我左右瞥了两\n眼，便清晰的看到她们的裤子湿润了，爱液从里面渗透了出来。\n　　「嗯、啊……」\n　　「呀啊、哈啊……」\n　　「咿咿、呀啊、啊啊啊！……」\n　　我们三人的娇喘在小小的寝室里交相辉映。\n　　我能感觉到，司哲的肉棒在我的体内一跳一跳的，一些不是精液的特别的液\n体从他的龟头里流了出来，刺激着我的小穴，我的小穴肉壁紧紧缠绕着他的肉棒，\n给予他最为舒服的刺激，同时，压迫着他的输精管，催促他射精。\n　　「我要射了哦。」\n　　「啊，好……」\n　　我话音未落，他便说道：「痴女化！」\n　　「咦？！」\n　　我一愣，一股前所未有的感觉忽然从我大脑中爆发出来。\n　　「咿咿咿咿咿咿咿咿咿咿咿！！好、好舒服呜呜呜呜呜呜！小穴、小穴、小\n穴小穴穴穴穴呜呜呜哦哦哦哦哦！！坏掉、要坏掉了！！唔咕、咕咕咕咕！太、\n太激烈了哦哦哦哦哦！这、这样下去、诶诶诶诶？！！！」\n　　我的嘴里发出完全不成人形的声音，身躯不由自主的扭动起来，剧烈的快感\n仿佛山洪爆发，将我的理智彻底冲散，我的眼泪、鼻涕、口水都不由自主的流了\n出来，让我的视野一片模糊，我的上半身反曲着，两条大腿自动的缠绕住了司哲。\n　　「哈、哈依！这、这就是性爱、这、这就是强奸、咿咿咿、哈啊啊啊啊啊！\n更、更多、更多的侵犯、侵犯我吧！唔咕唔咕咕咕咕！我李小春，要被肉棒大人\n征服了！哈啊啊、要被肉棒大人变成完全的雌性雌猪性奴隶了！唔咕、咿咿咿咿！！」\n　　「你早就是我的性奴隶了，不是吗，在两周前我用『便器项链』催眠你们的\n时候！」司哲恶狠狠的说道，语气里充满了得意。\n　　「是的、是的！哈啊啊、我是个愚昧的肉便器、啊啊、好、好大、好舒服、\n小、小穴要坏掉、要坏掉了！咿咿哦哦哦哦哦哦！子宫、子宫口被顶到了、被顶\n到了！诶诶诶！」\n　　我的视野仿佛消失了，我的理智仿佛也消失了，现在在我的世界中，只剩下\n了在我的小穴里驰骋的肉棒。\n　　「咿咿咿！司、司哲大人！司、司哲主、主人！唔咕啊哈哈哈哈啊啊啊！！\n快、快把、把您的宝贵的、神圣的、哦哦哦哦哦！！！」\n　　「把我的什么？你只要完整的说完，我就实现你的愿望。」司哲笑道。\n　　「把、把您的、神圣的、咿咿、一一啊啊啊！！神圣的、的精液！射、射在\n没、没用的呃、最底层的、咿咿咿！毫无人权的、啊咕、咿咿咿！性奴隶肉、肉\n便器、李小春的、的肮脏的、无用的、的小穴里吧啊啊啊啊！！！！」\n　　「说得好！那就如你所愿！你们两个，在李小春脸上尿尿！」\n　　「是！」\n　　那根粗大的仿佛支撑天地的肉棒在我的小穴里射精了，从龟头里喷射出来的\n灼热的白浊液，就像是天使一样将我黑暗的小穴给涂白、染上神圣的光辉，我的\n世界，啊啊、我的世界迎来了高潮……\n　　「噢噢噢噢噢噢噢噢哦哦哦哦哦哦哦哦哦！啊诶啊诶啊诶啊诶！！……」\n　　我的嘴里，发出野兽般的咆哮，浑身剧烈的颤抖着，我的身心、我的灵魂都\n已经被染上了白色的司哲大人的色彩，啊啊啊，我成为了他的性奴隶肉便器了，\n不对，早在两周之前，我就已经成为了他的性奴隶肉便器了，为什么、为什么这\n个时候才发……\n　　「痴女化结束。」\n　　「啊。」\n　　我的热情冷却了，同时，我感觉到两股腥臭的尿液洒在了我的脸上。\n　　「怎么样，感觉如何啊？」\n　　「感觉如何……？」我有些迷糊的回忆起刚才发生的事情，同时张开嘴巴，\n将来自我的两个室友的尿液全数喝下。\n　　「感觉很舒服呢，尿液也很好喝。」\n　　然后我做出了肯定的回答。\n　　噗嗤！\n　　他拔出了肉棒，站起身来，笑道：「很好，那么今天，你就不要去洗澡了，\n就这样，穿着内裤睡觉吧。」\n　　「啊，好的，我知道了。」我浑身颤抖着，继续感受着高潮的余韵。\n　　「你们也准备睡吧，今天我也射了很多次了，奸淫了数百个女生，还有老师，\n也困了。要抱着我的甜蜜抱枕睡喽！」\n　　司哲慢悠悠的说着，然后爬上了李曼的床，抱住了李曼。\n　　啊，看来今天他的性行为就结束了呢，真是漫长的一天啊……\n　　我躺在地板上，因为高潮的快感，如今我还没有办法起身，我的脑海里，回\n忆起了今天发生的事情，从清晨用精液洗脸，到上午为同学们报道王老师被奸淫\n的过程，再到下午的广播「性」操，还有晚自习等等，今天真是太充实了，能够\n在高三、即将高考的时候过上这么充实的日子，真是太幸福了。\n　　哦对了，我忽然记起来一件事情，其实我不用高考的，我记得司哲说过，我\n们所有人将一直留在学校，即使是高三也不会去高考，而是继续上高三，每个人\n的年级都不会变，既不会有外人进来，也不会有人从这里出去，因为大家都是司\n哲的肉便器性奴隶。\n　　司哲用他的「便器项链」，将这个学校给打造成了一个独属于他的世外桃源，\n而我们将在这里永远的生活下去。那么，像今天这样充实的日常，也将会继续下\n去，直到永远的吧？\n　　这可真是，太幸福了。\n　　我闭上眼睛，陷入了幸福的梦乡。\n　　………………………………\n　　…………………………\n　　……………………\n　　………………\n　　…………\n　　……\n　　（天上的神明啊，如果您真的存在的话，就请您，毁灭掉这个恶魔吧！求求\n您了……）\n　                           　【完】",
	  "tag" : ["学校","催眠"]
  },
  {
	  "name" : "",
	  "author" : "",
	  "content" : "",
	  "tag" : []
  },
  {
	  "name" : "",
	  "author" : "",
	  "content" : "",
	  "tag" : []
  }
]