[
  {
    "name": "穿越到修仙世界的我要镇压诸天仙子 （1-5）",
    "author": "DCcccccc控",
    "content": "第一章:凡人之躯，掌御渡劫\n空气中弥漫着一股淡淡的檀香，夹杂着一种难以言喻的、仿佛来自九天之上的清冷灵气。\n穆月猛地睁开眼，映入眼帘的不是自己房间熟悉的天花板，而是雕龙画凤的穹顶。身下触感冰凉坚硬，竟是一张宽大的玄玉床，寒气丝丝缕缕渗入身体，让穆月一个激灵，彻底清醒。\n…我这是……在哪？\n记忆如潮水般涌来，昨晚他还在电脑前奋战，屏幕上是某款不可描述的黄油仙侠游戏，刚到激情要脱下裤子时……然后就眼前一黑。\n穿越？？？？？\n这个词蹦入脑海的瞬间，一股庞杂的记忆碎片也随之强行嵌入。\n这是一个光怪陆离、修仙者移山倒海的浩瀚世界。而他，穆月，如今的身份竟是……一个刚刚成立的、名为‘夺仙宗’的魔道宗门的……宗主？\n更离谱的是，关于这个身份的记忆模糊不清，只知道这个宗门的目的极其操蛋——掠夺诸天仙子、圣女，纳为己有。\n而他自己…修为全无，灵根堵塞，是个彻头彻尾的凡人！\n搞什么飞机？！穆月差点跳起来，但玄玉床的寒气让他四肢僵硬。\n就在这时，三个曼妙的身影无声无息地出现在寝殿之中，仿佛她们一直就在那里。\n仅仅是看到她们的瞬间，穆月的心脏就不受控制地狂跳起来，不是因为记忆，而是源于最原始的视觉冲击与本能悸动。\n左边那位，身披熠熠生辉的银色战铠，从头到脚包裹得严严实实，却丝毫无法掩盖那惊心动魄的高挑曲线。尤其是那双在战裙下若隐若现的长腿，笔直而充满力量感。她面容冷艳，鹅蛋脸完美得如同寒玉雕琢，一双暗棕色的凤眸扫过来，带着实质般的压迫感，让穆月呼吸一窒。她手持一杆跟她差不多高的长枪，枪尖寒芒点点，煞气逼人…正是霁清子。\n右边那位，一袭雪白流仙裙，身姿窈窕匀称，风姿天成。她面若皎月，温婉柔美，柳叶眉下是一双含情脉脉的秋水眸，仿佛蕴藏着无尽智慧与温柔。她唇角含着一抹令人如沐春风的浅笑，仿佛能把人融化一般，手中轻轻摇动一柄洁白的扇子，动作优雅至极。但若仔细看，会发现那温柔眼底深处，藏着一丝不易察觉的冰冷与算计…正是澹台月。\n中间那位则显得娇小许多，一袭黑白短裙，露出一双笔直白皙的小腿。她脸蛋精致得像个瓷娃娃，眼睛扑闪扑闪的，嘴角天然上扬，带着天真烂漫的笑容。她好奇地歪头打量着穆月，手指间似乎有无形的丝线在跳动，给人一种古灵精怪的感觉。但穆月却莫名从她那纯净的眼眸深处，看到了一闪而过的顽劣与狡黠…正是叶琉璃。\n三位绝色，风格迥异，却都拥有着令日月失色的容颜。然而，她们身上那无意间散发出的、如同深渊般浩瀚恐怖的灵压，即便穆月是个凡人，也能清晰地感受到那足以碾碎星辰的可怕力量。\n渡劫期！三个都是！记忆告诉他，这三位是夺仙宗的统帅，也是他麾下最早的核心，十美前三！\n荒谬感与恐惧感同时攫住了穆月，他一个凡人，何德何能？\n然而，不等他消化这份震撼，三位绝色仙子竟齐齐躬身，用截然不同却都蕴含着恭敬的语气开口：\n主人，您醒了。霁清子的声音清冷铿锵，如同金铁交鸣，带着一丝不易察觉的…关切？\n公子，小憩得可还好？澹台月的声音温柔似水，能抚平一切焦躁，却让穆月觉得更深不可测。\n哥哥感觉怎么样呀？有没有哪里不舒服？要不琉璃帮你捶捶背？叶琉璃的声音清脆甜美，像是邻家小妹，但那双眼睛里闪烁的光芒让穆月后背发凉。\n被三位渡劫大能如此对待，穆月头皮发麻，喉咙干涩，勉强挤出一个字：嗯……\n他试图搜索记忆，想知道这原主到底有什么魔力，能让这三位死心塌地。但关于这方面的记忆却像是被迷雾笼罩，只有一些模糊的碎片——似乎是原主在一次极其偶然的情况下，强上？？？或者说灵魂契合？？了她们各自最根本的某种需求或命运，但这种拯救方式……记忆碎片显示并非依靠武力，而是一种更本质的、无法抗拒的吸引？具体细节却怎么也想不起来。\n主人既然醒了，正好。霁清子上前一步，暗棕色的眸扫过澹台月和叶琉璃，带着一丝不耐烦，关于第一个目标，碧云圣地的那个小丫头，我已经探查清楚。区区一个化神期，我一人足以手到擒来，何必浪费时辰商议？\n澹台月羽扇轻掩朱唇，轻笑一声，声音依旧温柔：清子大人莫急。碧云圣地虽小，但其与附近的青木圣地素有往来，强攻虽易，却恐打草惊蛇，坏了公子大计。需得以计谋徐徐图之，方能无声无息，纳入公子的颠鸾阁中。\n哼，狐狸精，就你心眼多。霁清子毫不客气地冷嗤一声，周身寒意更盛，直接打上门去，谁敢阻拦？全部镇压便是！搞那些弯弯绕绕，平白浪费时间！\n哇，好大的威风呢~叶琉璃蹦跳了一下，眨着天真的大眼睛，可是全都打死了，或者吓坏了，玩起来多没意思？我还想试试新调制的‘欢愉散’呢~\n她的话语内容让穆月不寒而栗…\n澹台月笑容不变，看向霁清子的眼神却淡了几分：匹夫之勇，终非长久之道。公子欲纳诸天仙子、圣女，而非与诸天为敌。清子大人，做事，要用脑子，而且，公子要的，也不仅仅是所谓的‘征服’…她轻轻点了点自己的太阳穴。\n贱人！你说谁没脑子？！！霁清子勃然一怒，手中的长枪嗡鸣作响，恐怖的威压如同实质般向澹台月压去，整个寝殿的空气仿佛都要凝固。\n澹台月依旧浅笑，羽扇轻摇，一股柔和却深不可测的力量悄然荡开，将那霸道的威压化解于无形。但她眼中也掠过一丝冷芒。\n穆月感觉自己在两股恐怖的威压夹缝中快要窒息了，虽然她们刻意避开了他。\n够了！\n几乎是本能地，他强忍着想要呕吐的不适，沉声开口。声音不大，有些沙哑，甚至还破了点音。\n然而，就是这么轻飘飘的两个字，却如同拥有无上权柄。\n刚才还剑拔弩张的霁清子和澹台月瞬间收敛了所有气息，同时转向他，微微低头：是，主人/公子。\n连一旁看热闹的叶琉璃也吐了吐舌头，乖巧地站好。\n穆月心中巨震！有用！她们真的无条件服从他的命令！哪怕他弱得如同蝼蚁！\n他压下心中的惊涛骇浪，努力模仿着记忆碎片里原主可能也许会有的语气，目光扫过三女：清子，月儿，琉璃。宗门与计划初立，万事需谨慎。\n他看向霁清子：清子，你的战力是我宗基石，不可或缺。霁清子闻言，冷艳的脸上线条似乎柔和了一丝，下巴微扬，瞥了澹台月一眼。\n他又看向澹台月：月儿，你的智谋能省去许多麻烦，亦很重要。澹台月温柔一笑，躬身道：公子谬赞，月儿分内之事。\n最后看向叶琉璃：琉璃……嗯，注意分寸，人要完好地带回来。叶琉璃甜甜一笑：知道啦哥哥，我会把最‘完好’的仙子姐姐送给你的~\n穆月嘴角微抽，继续道：既然如此，碧云轩之事，便由月儿先行布局，清子负责最终出手擒拿，琉璃……负责接应和‘准备’。穆月折中了一下。\n是，公子/主人/哥哥！三女齐声应道。\n霁清子虽然似乎对要听澹台月的安排有些不爽，但出于穆月的命令，并未反驳，只是冷冷地瞪了澹台月一眼。澹台月则回以无懈可击的温柔微笑。\n若无其他事，便去准备吧。穆月挥挥手。\n月儿告退。\n琉璃去玩啦~\n澹台月和叶琉璃的身影缓缓消散在原地。\n唯有霁清子，迟疑了一下，没有立刻离开。她走上前几步，来到玄玉床边。高大的身影带来的阴影将穆月笼罩，那冷艳的容颜逼近，暗红色的凤眸直直地看着他，带着一丝探究和……某种难以言喻的复杂情感。\n主人，她开口，声音比刚才似乎低柔了些许，您今日似乎……有些不同。\n穆月心中一跳，强作镇定：有…有何不同啊？\n霁清子仔细地看着他的眼睛，那目光锐利得仿佛能穿透灵魂：感觉……更……弱了。她说话一如既往的直接，甚至有些莽撞，而且，看我们的眼神，有点像受惊的兔子。\n穆月：………\n不等穆月回答，她忽然单膝跪地，银色铠甲与地面碰撞发出清脆的响声。这个动作让她不得不仰头看坐在床上的穆月，那冷艳霸气的脸上竟露出一丝近乎虔诚的神色。\n但无论您变成何种模样，您永远是清子唯一的主人。她的声音斩钉截铁，带着不容置疑的忠诚，是您将我从无尽的杀戮迷惘中唤醒，给予我存在的意义。您的命令，就是我道的方向。清子愿为您碾碎一切前路之敌，为您攫取您所欲的一切。\n她的话语如同誓言，在空旷的寝殿中回荡，也重重地砸在穆月的心上。\n这一刻，穆月似乎有些明白，那种死心塌地，并非源于强迫，而是某种更深层次的、近乎信仰的羁绊。\n虽然还是完全想不起具体是怎么回事，但至少不会死…\n我知道。穆月只能压下翻腾的心绪，模仿着记忆中的感觉，伸出手，轻轻拍了拍她冰冷的肩甲，去吧。\n是！霁清子眼中闪过一丝光亮，干脆利落地起身，转身大步离开。\n寝殿内终于恢复了安静。\n穆月瘫软在冰冷的玄玉床上，望着云雾缭绕的穹顶，长长地、长长地吐出了一口气。\n真的穿越了………成了魔道宗主的替身？\n但空有三位渡劫期、风格各异却都对自己死心塌地的绝美统帅，自己却是个脆皮鸭？？？\n未来，还要去掠夺镇压更多的仙子圣女？\n这开局……真是刺激得过头了啊…\n夺仙宗……诸天仙子……\n穆月的眼神逐渐变得复杂，既有恐惧和茫然，也有一丝被强行点燃的、属于男人的欲望和火焰。\n但是他很快就冷静下来，首先，得活下去，并搞清楚，这一切到底是怎么开始的，自己为何会穿越？以及，如何真正驾驭这三股足以掀翻天地，却也随时可能因内讧而爆炸的恐怖力量。\n霁清子离开后，那令人窒息的威压终于彻底消散，寝殿内重归寂静，只剩下穆月自己如同擂鼓般的心跳声，在空旷华丽的殿宇中显得格外清晰。\n噗通……噗通……噗通……\n他瘫在冰冷的玄玉床上，大口喘着气，额头上早已布满细密的冷汗。\n渡劫期……三个渡劫期…尼玛三个渡劫啊……穆月喃喃自语，声音都在发颤。\n老子何德何能啊？玩个黄油穿越也就算了，怎么还搞地狱开局绑定？\n穆月猛地坐起身，环顾四周。这寝殿大得离谱，雕梁画栋，几根盘龙柱高耸，支撑着穹窿。灵气浓郁得吓人，吸一口都觉得神清气爽——当然，对这个灵根堵塞的凡人来说，也就仅限于神清气爽了，屁用也没有。\n夺仙宗……宗主……一股荒诞感油然而生。就他？一个手无缚鸡之力的凡人，要统领三个小说中动辄毁天灭地的渡劫女魔头，去干那抢夺仙子圣女的勾当？？\n这已经不是癞蛤蟆吃天鹅肉了……这他妈是蚂蚁立志要给大象做结扎！！\n慌张和恐惧如同冰水，浇透了穆月的全身。他现在无比确信，原主肯定是个隐藏极深、牛逼炸天的大佬，不知道用了什么逆天手段才收服了这三位姑奶奶。可现在换成了他这个小卡拉米，一旦露馅……\n穆月打了个寒颤，脑子里已经开始自动播放各种修仙小说里描写的、对付叛徒和废物的酷刑画面了。抽魂炼魄都是轻的，用自己的魂魄来当作长明灯的芯啥的……\n不不不不不！！得冷静…得想…想想办法！穆月强迫自己冷静下来，开始像没头苍蝇一样在巨大的寝殿里转圈。\n对…信息！信息最重要！！\n穆月试图再次挖掘原主的记忆，尤其是关于如何控制那三位煞星的。可除了那些模糊的拯救、契合、唯一意义等碎片概念，具体细节依旧是一片混沌，像是被刻意抹去或者加密了。\n坑你爹啊！！！！穆月欲哭无泪。这感觉就像得到了一个外挂，却发现需要充值才能使用，这时候发现兜里却连充值的钱都没有…\n转了几圈，穆月感到一阵尿意袭来，这很正常，凡人嘛，吃喝拉撒。可问题来了——这仙家宝地，厕所在哪儿？\n穆月四处张望，寝殿奢华，有床有榻有香炉，甚至还有一看就不是凡品的玉案和蒲团，可唯独没有看到类似马桶或者夜壶的东西…\n仙子……哦不，女魔头她们也需要上厕所吧？穆月陷入了沉思，难道都修炼到辟谷了？或者……有专门的仙家净室？\n穆月蹑手蹑脚地走到寝殿门口，那巨大的、雕刻着繁复魔纹的大门紧闭着。他试着推了推，纹丝不动。\n喂？？？有人吗？？？？？他压低声音喊了一句。\n门外毫无反应。\n开门啊！我要上厕所！声音稍微大了点。\n依旧寂静。\n穆月有点急了。尿意可不等人，他再次用力推门，甚至用肩膀去撞，那大门就像是焊死在了山体上，连晃都不晃一下。\n尼玛的…把我关禁闭了？还是说这原主平时都不用出门的？？宅男宗主？？穆月傻眼了。他才回想起霁清子她们似乎是直接瞬移进来的。\n完了！难道要就地解决？这……\n穆月看着光洁如镜、灵气氤氲的地板和地板，以及那看起来就贵得没边的玄玉床……这要是尿在上面，被那三位发现，尤其是被那个看起来就有严重洁癖、气场两米八的霁清子发现…穆月仿佛已经看到那杆御龙长枪带着雷霆万钧之势，把他钉死在墙上的画面了。\n不行！！绝对不行！穆月夹紧双腿，额头冒汗，开始更加焦急地寻找。\n终于，他在寝殿的一个角落里，发现了一个不起眼的、半人高的白玉瓶。瓶身温润，雕刻着云纹，里面插着几根翠绿的、不知名的植物，散发着清香。\n这……这是花瓶？还是……痰盂？穆月抱着最后的希望，小心翼翼地把里面的植物拿出来——幸好，瓶底是干的。\n管不了那么多了！形势比人强！\n他做贼似的左右张望——虽然明知不可能有人——然后手忙脚乱地解裤带。\n由于过度紧张，加上这修仙界的服饰实在繁琐（原主穿的似乎也是某种华贵的袍服），穆月解了半天才解开。对着那精致的白玉瓶口，他心中充满了负罪感和荒诞感。\n罪过罪过，玉瓶兄，江湖救急，回头给你好好清洗干净……他一边念念有词，一边完成了这亵渎仙器之举。\n释放之后，穆月长舒一口气，感觉像是打赢了一场生死大战。他赶紧整理好衣物，又把那几株植物胡乱塞回瓶子里，试图掩盖罪证。\n做完这一切，他心虚地退开几步，假装欣赏殿内的雕刻，心里盘算着怎么才能把这个证据销毁。\n就在这时，寝殿中央，光影一阵扭曲，澹台月的身影悄然浮现。\n她依旧拿着羽扇，笑容温婉：公子，您吩咐的关于碧云圣地的初步计划，月儿已有腹案，特来……\n她的话说到一半，忽然顿住了。\n那精致如玉的鼻翼微微翕动了一下。\n穆月的心瞬间提到了嗓子眼…不是吧！渡劫期大能的嗅觉这么灵敏？这都闻得出来？？\n澹台月那总是含笑的秋水眸中，闪过一丝极淡的疑惑，目光若有似无地扫过那个角落的白玉瓶，然后又落在穆月那强作镇定却明显有些僵硬的脸上。\n穆月感觉自己后背的汗毛都竖起来了\n不会撒泡尿我就没了吧…穆月心里想着。\n然而，澹台月看着穆月只是微微笑了笑，那笑容似乎比刚才更深了一些，带着一种看透一切的了然，但她什么也没问，什么也没说，自然而然地接上了刚才的话：……特来向公子禀报。\n穆月暗中松了口气，赶紧点头：啊…好？好…月…月儿你说。他努力让自己的声音听起来平稳。\n澹台月轻摇羽扇，娓娓道来，声音依旧温柔动听：碧云圣地圣女柳云裳，化神初期修为，性情略显骄纵，但其师碧云真人颇为爱护。月儿之意，可先派一化身，伪造一份上古秘境残图，引得碧云真人携徒前往探寻。我等可在秘境预设阵法，由清子大人出手擒拿，琉璃妹妹于外围布下幻阵与毒障，隔绝消息，便可万无一失。\n计划听起来天衣无缝，充分体现了澹台月的老谋深算。\n穆月听得一愣一愣的，只能点头：嗯，甚好，就…就按月儿你说的办。\n公子英明。澹台月浅浅一笑，躬身行礼。起身时，目光再次不经意地瞥过那个白玉瓶，唇角弯起一个极其微妙的弧度。\n穆月：……他感觉自己的脸颊在发烧。\n若无其他事，月儿便去布置了。澹台月柔声道。\n去吧去吧。穆月巴不得她赶紧走。\n澹台月身影缓缓消散，临走前那意味深长的眼神，让穆月感觉自己像是被看了个通透。\n完了，她肯定知道了……穆月以手掩面，感觉自己这个宗主的威严（如果曾经有的话）已经荡然无存。\n他在殿内又焦躁地转了几圈，尿意解决了，但强烈的饥饿感开始袭来。从穿越过来到现在，颗粒未进。\n吃饭！总得吃饭吧？穆月又想起了这个现实的问题。仙子们可以辟谷，他不行啊！\n他再次尝试呼唤，拍打大门，依旧无人应答。\n难道要饿死在这里？史上第一个被饿死的魔道宗主？穆月感到绝望。\n就在他考虑是不是要把花瓶里那几株看着挺水灵的植物啃了的时候，寝殿内又是一阵能量波动。\n这次来的是叶琉璃。\n她像是突然从空气中跳出来一样，身边还控制着一个……木…木马？脸上带着兴奋又恶劣的笑容。\n哥哥哥哥！你看我新拼的‘木马’好不好玩？只要那些仙子往上面一坐！嘿嘿~她们的那些叫声……啧啧啧，可停不下来哦！叶琉璃献宝似的把拍了拍那个木马。\n穆月吓得后退一步，他看着那个跟她差不多大的木马，头皮发麻。\n这折磨的也太……这丫头果然是个小恶魔！穆易这样想着。\n呃……好玩，好玩哈……穆月干巴巴地回应。\n叶琉璃似乎没注意到他的恐惧，或者说注意到了但觉得更好玩了。她凑近穆月，眨着大眼睛：哥哥，你脸色不太好哦？是不是饿了？还是想……嗯？她的目光狡黠地看向穆月的下体，然后露出了一个更加灿烂、也更加恶劣的笑容。\n澹台月的气息……哥哥刚才是不是又对澹台月那狐狸精做坏事了呀？这么快~\n穆月：！！！\n我没…没有！穆月矢口否认，脸涨得通红。\n没关系啦我的好哥哥，我不会告诉霁清子的~她要是知道了，肯定会吃醋的暴跳如雷，说不定一枪把这里捅个窟窿呢！\n穆月闻言，更是吓得冷汗直流，果然！那个女魔头！真的会杀了我！！！\n不过嘛……叶琉璃话锋一转，笑得像只小狐狸，哥哥要是可以让霁清子和澹台月陪琉璃试试这个木马的效果，不然嘛……\n威胁！！这是赤裸裸的威胁！！！\n穆月看着那的淫邪到爆炸的木马，咽了口唾沫。这要是坐上去一下，估计下体马上得肿起来吧…这小丫头…喜欢SM？？\n就在穆月进退两难之际，肚子却不合时宜地咕噜咕噜大声抗议起来。\n场面一度十分尴尬。\n叶琉璃愣了一下，随即爆发出银铃般（但在穆月听来如同魔音）的大笑：哈哈哈！哥哥你饿啦！等着！\n她说完，身影唰一下消失了。\n穆月还没反应过来，几秒钟后，她又唰一下出现，手里端着一个玉盘，盘子里放着几个灵气四溢、看起来就很好吃的仙果，还有一小壶酒。\n喏，快吃吧哥哥~她把盘子塞到穆月手里，这可是从澹台月那个狐狸精的药圃里顺来的，最好吃的几种哦！\n穆月看着手里的仙果，香气扑鼻，诱人无比。饥饿最终战胜了恐惧，他道了声谢，也顾不得形象，抓起一个就啃。\n果肉入口即化，化作一股暖流涌入四肢百骸，不仅瞬间饱腹，甚至让穆月感觉精力充沛，连思维都清晰了不少。\n好东西啊！\n他狼吞虎咽，几下就把几个仙果消灭干净，又拿起那壶酒喝了一口，甘醇清冽，同样蕴含灵气。\n叶琉璃就在旁边笑眯眯地看着他，等他吃完，又拍了拍那个木马，跃跃欲试：哥哥吃饱啦？你想的话，我坐上去也不是不行…你就在旁边自己……\n穆月头皮一炸，赶紧摆手：等等！琉璃！我……哥…哥哥刚吃饱，不宜太纵情！伤身！伤身！\n诶？这样吗？叶琉璃歪着头，似乎有点失望，但很快又笑起来，那好吧~反正以后有的是机会~你呀，跑不掉的哦！\n她说完，蹦蹦跳跳地又消失了，留下心有余悸的穆月和那个空盘子。\n穆月摸着终于不再饥饿的肚子，看着手里的空盘空壶，心情复杂到了极点。\n这三个女人……\n一个霸气侧漏、武力超群但好像有点直脑筋；\n一个笑里藏刀、智计百出仿佛能看穿一切；\n一个古灵精怪、手段狠辣喜欢玩SM……\n她们都强得离谱，也都对自己表现出诡异的忠诚或者说……爱意？？？但她们的相处方式简直是个火药桶，而自己这个唯一的、弱小的、可能还是冒牌货的宗主，就坐在这个火药桶上！\n未来该怎么办？怎么才能在不被她们发现的前提下，活下去？？怎么才能指挥得动她们？难道真的要去抢那些素未谋面的仙子圣女？\n穆月感觉自己一个头两个大。\n他看着那扇依旧紧闭的寝殿大门，叹了口气。看来短时间内是别想出去了。\n他百无聊赖，又开始研究这个寝殿。走到那玉案前，发现上面放着几枚玉简。他尝试着拿起一枚，贴在额头——这是记忆里修仙界读取信息的方式。\n一股信息流入脑海。\n【夺仙宗宗规（初版）】\n第一条：宗主穆月之言，即为最高旨意，违者视同叛宗，杀无赦。\n第二条：宗内资源，尽归宗主调配。\n第三条：现阶段核心要务：遴选诸天优质仙子，扩充颠鸾阁与‘十美’。\n第四条：遴选标准：容貌、根骨、天赋、特殊体质……（后面是一长串详细列表） 第五条：行动准则：隐秘、高效、无损目标价值……\n第六条：宗内暂设‘十美’三位统帅，职权…… ……\n玉简里的内容让穆月嘴角抽搐。这规章制定得还挺像模像样，目标明确，步骤清晰，一看就是澹台月的手笔。\n他又拿起另一枚玉简。\n【潜在掠夺目标名录（一）】\n里面记录了几十个女修的名字、宗门、修为、容貌特点、根骨评价等等，详细得可怕。排在第19位的正是【碧云圣地-柳云裳-化神初期-容貌上佳-水灵根……】\n穆月放下玉简，心情复杂。这夺仙宗，是玩真的啊！\n他走到窗边——这寝殿居然还有窗户，窗外是翻滚的云海，以及远处若隐若现的、陡峭如剑的山峰。他所在的地方，似乎是一座极高的山峰之巅。\n阿嚏！他打了个喷嚏。这玄玉床的寒气和他刚才出的冷汗，让他开始觉得有些发冷。这凡人之躯，在这仙家殿里，居然有点扛不住。\n他抱着胳膊，在殿内又溜达起来，试图暖和起来。最后，他的目光落在了那张宽大的玄玉床上。床上有锦被，看起来就很暖和。\n不管了，先睡一觉再说！天塌下来也得等睡醒再说！破罐破摔的心态占了上风。\n玄玉床其实没这么冰冷，但穆月刚才收到的惊吓太多，疲惫和紧张如同潮水般涌来，他很快就沉沉睡去。\n不知道睡了多久，他是被一阵冰冷的杀意惊醒的。\n眼睛还没完全睁开，就感觉到一股锐利如刀的目光钉在自己身上。\n霁清子去而复返，正站在床前，那双暗棕色的凤眸冰冷地盯着他……的身下。\n穆月顺着她的目光低头一看——自己居然…立起来了？\n而霁清子的脸色，冷得能刮下一层霜来。她的手紧紧握着御龙长枪，手上盔甲都发出‘咔咔咔’的声响。\n穆月一个激灵，瞬间彻底清醒，冷汗再次冒了出来，穆月感觉自己离被一枪捅死只剩0.01公分。\n穆月几乎是连滚带爬地从床上翻下来，结结巴巴地解释：那…那个……清子，我…我就是有点那个什么…就太冷了…然…然后就做了个乱七八糟的梦…那…那个什么…我…我不是故意……\n霁清子没有说话，只是迈步上前，冰冷的目光从床上移到穆月脸上。\n她伸出手，不是握枪的那只，轻轻抚摸着那张床，然后，她再次看向穆月，眉头紧锁。\n主人…她的声音比玄玉床还冷，您今日，真的很奇怪。\n完了！死定了！！\n就在穆月以为自己下一秒就要血溅五步之时，霁清子却忽然收敛了所有的杀气和怒意，只是深深地看了他一眼，挥了挥手，床瞬间换了，接着霁清子直接消失。\n消失后，殿内还突然回荡起她的声音\n清子现在马上去抓一位凡人，给您暖床。\n穆月僵在原地，双腿发软，一屁股坐在地上。\n这他妈都是什么些事啊！！\n他看着空旷而华丽的寝殿，第一次如此清晰地认识到：在这个世界，在这个夺仙宗，他这位名义上的宗主，未来的路，注定步步惊心，而且……大概率会充满了各种意想不到的、令人啼笑皆非的麻烦。\n而这一切，才刚刚开始…\n第二章:旖旎\n穆月惊魂未定地坐在冰冷的玄玉床沿，脑子里还在回放霁清子刚才那冰冷刺骨的眼神和几乎要凝成实质的杀意。他摸了摸自己的脖子，确认脑袋还好好地连在上面。\n妈的，这哪里是仙子…分明是三尊随时可能爆炸的祖宗！但…原来小说中凡人见到那种修仙者时，就是这种感觉吗？穆月低声嘟囔，心里那点因为三位绝色女子对自己死心塌地而产生的旖旎念头，早被吓飞到九霄云外去了，现在只剩下生存的紧迫感。\n就在这时，寝殿大门那繁复的魔纹忽然流转起来，伴随着一阵轻微的机括声，沉重的门扉竟然缓缓向内打开了一条缝隙。\n穆月一愣，下意识地站起身。之前他费尽九牛二虎之力都推不开的门，怎么自己开了？\n那是一个身着华服的女子，容极美！虽不及霁清子那般冷艳逼人，也不似澹台月那般温婉完美，更没有叶琉璃的灵动狡黠…却自有一股说不出来的成熟韵味。\n眉眼含春，唇瓣丰润，身段婀娜，尤其是那纤细的腰肢和饱满的胸脯，在略显紧身的华服下，显得格外诱人……但，她的修为似乎不高，貌似…只有筑基后期左右？\n穆月的记忆碎片被触动，浮现出关于这个女子的信息：宁婉…婉娘…？似乎是我很早之前，在尚未建立夺仙宗时收留的一个孤女，因为资质平庸，便留在身边做了贴身侍女。随着时间的流逝，宁婉也从‘婉儿’变到了‘婉娘’，年龄可能在33岁左右吧…所以才后来记忆中才改口叫了婉娘。记忆里还有一些更为香艳的画面，似乎我与她确实有过不少肌肤之亲，什么花活都玩过。\n婉娘进来后，迅速而熟练地反手将大门合上，那门上的魔纹再次亮起，显然她有某种控制权限。\n她转过身，看到穆月，脸上立刻浮现出惊喜又带着一丝幽怨的表情，快步走上前来，拜了拜：宗主，您醒了！又润又的媚嗓音开口道，这声音竟带三分撩魂摄魄的酥麻…令人神魂微荡。\n卧…卧槽…御姐音？穆月这样想着，这对他可是必杀技，听着这嗓音就可以引发无限的遐想，更何况一个如此成熟的美妇站在他的面前…\n穆月看着她，一时不知该如何应对。这女子很美，而且根据记忆，还是自己的女人。但经历了刚才那些惊吓，他现在对任何接近自己的女性都抱有高度的警惕。\n呃…宁…婉…婉娘起来吧。穆月尽量让自己的声音听起来平静。\n婉娘站起身，一双摄人心魄的眼睛直勾勾地看着穆月，里面充满了毫不掩饰的爱慕和欲望。她走近几步，几乎要贴到穆月身上，一股独属于这个年龄段的韵味与香气扑面而来。\n宗主，这几日，婉娘茶饭不思……她伸出手，手指轻轻抚上穆月的胸膛，顺着身体下滑，动作大胆而熟练。\n您感觉怎么样？有没有哪里不舒服？让我好好'检查'一下，好不好？婉娘的暗示露骨至极，眼神火热，呼吸也微微急促起来，身体也似有似无地摩擦着穆月。\n穆月哪里经历过这种阵仗？前世就是个工作宅，理论经验丰富，实战为零。此刻被一个活色生香的熟妇如此主动地投怀送抱………贴得这么近，那柔软的触感和诱人的香气瞬间让他血气上涌，脑子有点发晕，刚软下去的下体，现在又很诚实地有了反应。记忆里那些与婉娘缠绵的碎片画面也开始不受控制地涌现，更是火上浇油。\n我……我没事……穆月喉咙发干，声音都有些哑了，下意识地想往后躲，但身体却有些僵硬。\n婉娘察觉到他的反应，眼中闪过一丝得意，什么霁清子、澹台月、叶琉璃？在我的眼里，谁比我更懂他的身体？婉娘如此想着，更加得寸进尺。\n她踮起脚尖，红唇凑到穆月耳边，吐气如兰，用气声说道：宗主～您以前可是最喜欢婉娘伺候了……每次都喜欢暴力地在人家身体里抽动几个时辰…您这些时日未找奴家伺候，奴家身体的每一个洞，都想您想得紧……\n说着，她的手更加不安分，一把握住了穆月的阴茎，柔软的唇瓣穆月耳垂庞呢喃细语，湿热的气息喷洒在他的颈侧，穆月浑身一颤，就在他要直接扒开面前这位婉娘的衣服时……\n不对，危险！穆月理智的弦突然绷紧到了极致。\n他知道虽然这样做肯定也不会出现什么问题，但且万一那三位姑奶奶任何一个突然回来……而且刚才婉娘说了什么？几个时辰？？换算过来差不多十个小时！那特么是人吗！！直接会暴毙了的好吧！！！\n等…等等！婉娘！穆月猛地抓住她作乱的手，想要推开她。但婉娘似乎会错了意，以为穆月是欲拒还迎，反而娇笑一声，顺势压着穆月的头，把他埋进自己的胸里。\n我的好宗主…今天要这样玩？呵呵呵…好~让婉娘我好好服侍您……她的声音充满了诱惑。\n唔唔…！（婉娘…！）就在穆月快要抵挡不住这香艳攻势，意志力即将崩溃的瞬间——\n轰！！！！！\n寝殿大门猛地被一股狂暴无比的力量彻底轰开！碎裂的木屑和金属碎片四溅！一股冰冷、霸道、蕴含着滔天怒意的恐怖威压如同海啸般席卷了整个殿内，瞬间将所有的暧昧旖旎冲得粉碎！\n穆月只觉得一股寒意从头顶灌到脚底，血液都快冻结了，突然就萎了，他猛地推开婉娘，惊恐地望向门口。\n她抱着一位浑身赤裸的女子…此刻，她那张冷艳绝伦的脸上布满了寒霜，暗棕色的眸子中燃烧着无尽的怒火，仿佛要将眼前的一切都焚毁！她周身散发出的杀气几乎凝成了实质，让寝殿内的温度骤降，空气都发出了不堪重负的嗡鸣。\n霁清子的目光如同两把淬毒的利刃，看向吓得花容失色、浑身发抖的婉娘。\n卑！贱！蝼！蚁！！！霁清子从牙缝里挤出四个字，每一个字都带着千钧重压和冰冷的杀意。\n婉娘早已被这滔天的威压吓得瘫软在地，脸色惨白如纸，抖得如同风中落叶，连求饶的话都说不出来，筑基期在渡劫大圆满面前…就连一丝反抗的念头都提不起来。\n清…穆月刚想开口，但霁清子根本看都不看他一眼，只见霁清子好似扔垃圾一样把怀中的女子扔到了地上，右手朝婉娘方向一掌探出！\n指尖星屑流转，虚空骤然坍缩——她的生机，她的魂魄，就在这一瞬间，被那道霸道绝伦的空间彻底挤压湮灭！她甚至没有动用那杆长枪。\n噗——地一声，婉娘连惨叫都来不及发出一声，直接化为血雾，整个过程，快到极致，狠到极致！\n一位在凡人眼中无所不能的筑基后期女修士，却在真正的渡劫大圆满面前，连蝼蚁都不如，说杀便杀，连转世轮回的资格都没有！\n不到一个呼吸的时间，一个活色生香的美妇人就这么彻底消失在了世界上，魂飞魄散，连一点痕迹都没有留下。\n只有空气中残留的那一丝甜腻的香气，以及淡到几乎看不见的红色粉尘…才证明她曾经存在过，浓重的血腥味与香气掺杂在空气中，虽然没有流血，但恐怖的杀意刺激着穆月的神经，让穆月的胃里一阵翻江倒海…差点吐出来。\n这是他第一次如此近距离的目睹死亡，而且是如此轻易、彻底地抹杀！\n穆月呆愣在原地，他彻底傻了，心脏跳得几乎要冲出胸腔。这一次，他是真的被吓到了，不是之前那种被当做暴露狂的恐惧，而是最直接对死亡、和绝对力量的恐惧！\n霁清子缓缓收回了手，仿佛只是拍死了一只苍蝇。眼眸扫过身体，看到穆月苍白的脸色和僵直的身体，眼中的戾气收敛了起来，但依旧冰冷。\n她走到穆月面前，然后目光落在穆月那被婉娘碰过的身上，眉头狠狠一皱。\n她伸出手，有些粗鲁地拍掉穆月身上并不存在的灰尘，动作带着明显的不悦和嫌弃。\n区区一个炉鼎贱婢，也配馋主人的身子？霁清子冷嗤一声，声音里满是厌恶。\n穆月他大气都不敢出，炉…炉鼎婢？原来只是这个用途？难怪……\n霁清子整理完穆月，似乎才满意了些。她抬起头，看着穆月依旧惊魂未定的脸，沉默了一下，忽然开口，语气有些硬邦邦，甚至带着点不易察觉的别扭说道：主人若需要疏导元阳，稳固神魂…说一声便是…清子…清子亦可……\n她的声音越说越低，那张冷艳霸气的脸上，竟然破天荒地浮现出一抹极淡的红晕，虽然被她很快用冷硬的表情压了下去，但那双不敢直视穆月的、微微闪烁的眸子，却泄露了她的不自然。\n穆月的大脑嗡的一声，差点宕机。\n霁清子....她刚才说什么？她……她可以？？她可以干嘛？帮我？？？帮我什么？？？？\n看着眼前这位身高腿长、英姿飒爽、战力爆表、平时冷得像块冰的女战神，此刻竟然说出这种话，虽然别扭至极，但那意思再明显不过…..\n巨大的反差让穆月的血液轰一下又冲上了头顶，刚才被那侍女勾起的火苗非但没被吓灭，反而烧得更旺了，还夹杂着一种难以言喻的刺激感。\n然而，就在穆月目瞪口呆，不知该如何回应这突如其来的献身时，霁清子却像是后悔说了这话，猛地别开脸，语气重新变得冷硬起来，甚至带着一丝自嘲：罢了！属下如今杀气太重，肉身也历经雷劫，恐……恐伤及主人凡体之躯。\n她顿了顿，又补充道，像是在解释，又像是在告诫穆月：澹台那狐狸精功法特殊，叶琉璃心思诡谲，也…也更非良选！主人…麻烦您暂忍些许时日，待属下等为您掠来优质炉鼎，再……再行……她似乎找不到合适的词，最终只是生硬地总结：总之，这些低劣货色，不配近主人之身！再见一个，杀一个！况且清子已经给主人带来了一位凡人女子，虽未入仙途，但起码干净。\n说完，她不再看穆月，仿佛刚才那瞬间的暧昧和羞涩从未发生过，又恢复了那副冷艳霸气的模样，只是耳根处那一点点未褪尽的红，暴露了她的内心并非毫无波澜。\n穆月张了张嘴，一句话也说不出来。\n干什么啊！把我当狗耍啊！这样很容易痿了的好不好啊！！说好的圣女仙子呢！！！哦不对…地上还有一个女生…穆月看着地上那昏厥过去的凡人，心思又开始活络起来…真的，可以？？？穆月这样想着\n他偷偷看着霁清子那副我刚什么都没说，你也最好忘了的冷硬表情，心里五味杂陈。有点失落，有点后怕，有点荒谬，还有点…莫名的感动？\n这位女魔头，似乎是在用她自己的方式，笨拙地关心和保护着他这个脆弱的主人。虽然这保护的方式有点过于血腥和霸道。\n我……我知道了。穆月干涩地回应，努力让自己忘记刚才那恐怖的一幕。\n霁清子似乎松了口气，点了点头，抱起那转身再次离开。这一次，她消失的似乎比平时快了一点。寝内再次安静了下来，\n穆月摸了摸自己的心口，那里还在剧烈地跳动。暧昧、杀机、献身、拒绝、霸道……这一切都发生得太快，太刺激。\n夺仙宗，这里的一切，都远比他想象的还要复杂，还要危险，还要…诱人堕落。霁清子的警告绝非虚言。而自己，在这巨大的诱惑和极致的危险中，又能保持清醒多久呢？穆月长叹了一口气，于是望向了房内那位倒在地上的凡人女子…\n她还在昏迷，我做什么，她应该不会发现吧…？穆月自言自语地向那女子走了过去…\n第三章:云裳入阁，月照谋深\n寝殿内，光辉柔和，却映照着一地狼藉与旖旎之后的慵懒气息。\n穆月有些头疼地看着地上，那名已然昏厥过去的凡间女子。肌肤胜雪，青丝散乱，眼角还带着未干的泪痕，显然是经历了一番不堪承受的风雨。\n因为这个凡人女子实在太诱人了，昨夜穆月鬼使神差地居然问了叶琉璃要了增强时效的药物…没错，就是壮阳药。\n导致穆月以凡人之躯，比肩神明！昨夜女子被折磨的死去活来，也许是药力太过猛烈或女子惊吓过度，翻着白眼四仰八叉地倒在地上。\n就在穆月思索着该要不要把她叫醒与她道歉时…寝殿内光影微漾，澹台月的身影悄无声息地浮现。\n她依旧是一袭谪仙裙，手持羽扇，温婉知性。目光扫过地上的景象，那双洞悉世事的秋水眸中没有丝毫波澜，仿佛看到的不是一具诱人的胴体，而只是一件无关紧要的摆设。\n公子，时机已至，碧云圣地一行人已入局中，清子大人即将动手，月儿特来禀报。澹台月微微躬身，声音柔美动听，直接切入正题。\n穆月有些尴尬，下意识地想挡住那名女子，但又觉得此举在澹台月面前显得格外可笑和徒劳，只得强作镇定地回应了一声：呃…\n澹台月羽扇轻摇，仿佛不经意般补充道：此间杂事，公子无需烦心。她甚至没有看向那名女子，只是指尖微不可查地弹了一下。两名身着黑衣、眸光慑人、气息阴冷的女性无声无息地出现在寝殿，动作麻利地抬起那昏厥、浑身沾满精液的女子，如同清理一件物品般，迅速将其带离了寝殿，全程没有发出一点声音。\n处理得干净利落，仿佛从未发生过任何事。\n月儿啊…嗯…计划万无一失？穆月整理了一下思绪，努力将注意力拉回正事。\n公子放心，碧云圣女柳云裳，化神初期，身负‘碧海灵体’，于水系功法有绝佳天赋，元阴充沛，乃是上上之选。其护道长老，元婴大圆满，心浮气躁，易入幻阵。随行四名核心弟子，皆在金丹后期至元婴初期，其中两人身具‘柔水’、‘暗波’灵体，虽远不及碧海灵体，却也属难得。她如数家珍，将目标信息娓娓道来，清晰无比。\n此番行动，目的有三。\n她伸出三根纤纤玉指，姿态优雅。\n其一，擒拿柳云裳，此为首要，乃公子修行之重要资粮，亦可扬我夺仙宗之威。\n其二，俘获其随行五人。那长老修为尚可，废其金丹，可充作颠鸾阁杂役，负责看管低阶囚犯。四名弟子，姿色根骨均为上佳，可经叶琉璃‘雕琢’后，先让公子享受完她们的身体，后作为筹码与碧云圣地周旋。\n其三，亦是此次计划最关键的一步——嫁祸。\n啊？嫁祸？穆月一愣。\n正是，那处秘境，我留下了诸多指向‘青木圣地’的痕迹。所用阵法，虽核心为我宗秘术，但外围却巧妙掺杂了青木圣地特有的‘乙木缠丝阵’变种…届时，碧云圣地发现圣女连同精锐失踪，现场留下的蛛丝马迹，皆会指向与他们素有嫌隙的青木圣地。\n两大圣地本就因资源之事暗自较劲，此事一出，必生猜忌，甚至可能爆发冲突。如此，我夺仙宗便可置身事外，坐山观虎斗，争取更多发展时机。此乃一石三鸟之计。\n月儿…你也太……穆月听得目瞪口呆，这已经不是简单的抢夺仙子圣女了，这是把两大圣地当棋子耍啊！澹台月不仅算计了眼前的目标，更算计了目标背后的势力反应，将未来的风波都纳入了掌控之中！\n澹台月微微欠身，谦逊道：公子不必如此，此乃月儿分内之事。修仙之路，本步步惊心，非仅争一时之长短，更需谋万世之基业。如今修仙界，境界划分为：炼气、筑基、金丹、元婴、化神、炼虚、合体、大乘、渡劫。每一大境界又分初、中、后、圆满四期。渡劫之上，传说乃为飞升仙域。\n诸天之下，圣地林立，仙门如雨…如碧云圣地、青木圣地之流，虽非最顶尖，亦有其底蕴。\n而‘瑶光圣地’的当代圣女，身负‘九窍玲珑心’，智近乎妖；‘紫薇道宗’的那位仙子，乃‘先天道胎’，修行一日千里；还有…‘飘渺仙阁’的传人，据说拥有‘虚空仙体’，神出鬼没，同阶无敌……精彩绝艳之辈，犹如过江之鲫，数不胜数…\n她的语气平淡，却仿佛在穆月眼前展开了一幅波澜壮阔、天骄并起的浩瀚画卷，令穆月的心驰神摇，又倍感压力。\n在未来，她们都将会是公子的胯下奴仆，也是我夺仙宗登临绝顶的踏脚石。澹台月的声音带着一丝不易察觉的狂热与期待。\n而这一切…便从今日，从这碧云圣女开始。\n哦？澹台月羽扇微微一顿，似有所感，微笑道：看来，她已经得手了。\n话音未落，一道银光裹挟着冰冷霸道的煞气落在殿外广场，正是霁清子。\n她手中提着一人，正是那一位眼眸中充满惊怒与绝望的碧云圣女…柳云裳。\n紧接着，叶琉璃也笑嘻嘻地出现，捆着昏迷的碧云长老和四名女弟子。\n主人，目标已擒获。霁清子声音冷硬，将柳云裳扔下，目光扫过澹台月，带着一丝不易察觉的竞争意味。\n区区化神，手到擒来，未费吹灰之力。她特意强调了执行的顺利，仿佛在说计划本身并无甚出奇。\n澹台月丝毫不恼，温柔一笑：清子大人神武，自然是马到成功。\n霁清子怎会听不出来她的意思，冷哼一声，别过头去。\n叶琉璃则蹦跳过来，邀功似的对穆月说：哥哥哥哥！人都抓回来啦！那个长老还想反抗，被我一下打晕啦！这几个姐姐看起来都很好玩的样子！嘿嘿嘿…这个长老也是有些韵味，要不你在她的面前，扒开她们的衣服，然后……她目光灼灼地盯着那四名昏迷的女弟子。\n澹台月适时开口，语气依旧温柔，却带着不容置疑的安排：好了，叶琉璃。先将人送入地牢下层禁制看管。那位柳圣女嘛…澹台月看了一眼穆月，就单独请她入公子的颠鸾阁吧，没有我和公子的命令，任何人不得靠近打扰，尤其是你哦，琉璃妹妹。她轻轻点了点叶琉璃，后者顿时撅起了嘴，但似乎对澹台月有几分忌惮，悻悻然应了声：一边去澹台月，就你规矩多！\n澹台月也不理会，对穆月道：公子，柳仙子初来宗内，心气正高…需得先磨其锐气，崩其道心。月儿稍后便去为她‘讲解’一番我夺仙宗的规矩。至于其余人等…等她们苏醒，我自有安排，必让她们物尽其用，不负公子期望。\n穆月深深吸了一口气，点了点头：一切，就依月儿所言。\n穆月看着澹台月那智珠在握、算无遗策的模样，暂时压下了他的性欲…因为此时有一个巨大的疑问忍不住浮上心头。他斟酌了一下语气，尽量让自己的好奇听起来像是某种考较：\n月儿…在我看来，清子已是渡劫大圆满，你与琉璃也皆是渡劫期的境界…刚才你也说了，此等境界，在这方天地间已是顶尖战力，横扫一方圣地应当也非难事？又或者说，我…我想强上哪个就强上哪个…你们肯定也会为我保驾护航，但为啥这次行事，还要如此大费周章，布局算计，甚至还得嫁祸？直接将那柳云裳强掳回来，让我好好享受她的身子，不更加简单直接？\n这也是穆月听到境界划分后，就有的困惑，三个渡劫期啊！之前自己还以为还有之上还有境界，现在突然发现身边的三个姑奶奶就是这片天地最强的存在！但还要玩弄啥阴谋诡计？\n澹台月闻言，并未立刻回答，她那双浸水墨玉般的眸子深深看了穆月一眼，眼底流转着复杂难言的光芒，有欣慰，有探究，更有一丝难以察觉的……凝重。\n她轻轻挥动羽扇，寝殿内仿佛有无形的结界悄然升起，隔绝了内外的一切窥探。就连远处广场上正准备将俘虏押入颠鸾阁的霁清子和叶琉璃，似乎也感知到了什么，动作微微一顿，但并未前来打扰。\n公子能想到此处，月儿甚慰，诚然，若仅以武力而论，清子大人、我、叶琉璃三人联手…不，应该说…我们每一个人，若是想，覆手便可上碧云圣地不复存在，强掳其圣女，让公子沉沦肉欲，也并非难事。澹台月的声音依旧温柔，却多了一份罕见的严肃，\n但是，公子…这方修仙界，远非表面看上去那般简单。力量，也并非只有打打杀杀一种形式。她话锋一转，语气变得深沉，\n其一，‘木秀于林，风必摧之’，渡劫期，并非修仙终点。其上，尚有那虚无缥缈的仙域之境。而在凡尘之中，渡劫期修士虽堪称霸主，却绝非无敌，一些传承万古的顶级圣地、隐世不出的古老家族、甚至某些看似与碧云圣地般弱小，但实际却底蕴恐怖的宗门，但实际以特殊形态存在的老怪物。澹台月顿了顿，继续说道:\n这些存在，或许寿元将尽，或许状态特殊，轻易不会现世，可一旦有同级别力量毫无顾忌地大肆破坏规则，惊动了他们…后果难料。我夺仙宗初立，根基未稳，而且公子您……她微妙地停顿了一下目光扫过穆月那毫无修为的身体:\n……或许正值关键时期，实不宜过早成为众矢之的，引来那些真正老怪物的目光。低调发展，暗中积蓄，方是上策。嫁祸于青木圣地，便是要将水搅浑，将仇恨与视线转移。\n穆月心中一震，原来如此！渡劫之上还有仙域，渡劫期也并非可以为所欲为，还有更深的水，玄幻小说诚不欺我！！\n澹台月继续道:其二，力量…需用在刀刃上。诚然，清子大人战力无双，乃我宗最强之矛，可亦是守护公子之最强盾，岂能轻易折损于与区区圣地喽啰的缠斗之中？圣地护山大阵，汇聚一地灵脉，威力不容小觑。即便能破，也必消耗巨大，甚至可能受伤，若在此期间，有其他势力趁虚而入，公子以您现在这个状态…又当如何？\n用计谋，以最小的代价，获取最大的成果，保全最大的实力，以备不时之需，此乃智者所为。让霁清子预设战场，以逸待劳，一击必中，远胜于强攻坚城，此乃其一。\n其三，也是最重要的一点……公子可知，天道有常，因果难负？澹台月的语气变得更加幽深，她微微凑近，声音压得极低，仿佛怕惊扰了什么冥冥中的存在，\n穆月一怔：因果？身为穿越者，这个词倒是不陌生，但在修仙界的话……\n正是。肆无忌惮地屠戮生灵，尤其是沾染大量同境界或高阶修士的性命，会背负极大的‘业力’。此业力无形无质，却真实存在，平时或无异状，但在关键境界突破之时，尤其是面对那九死一生的天劫之时，业力便会化为最恐怖的心魔与外魔，十倍百倍地放大天劫的威力，几乎必死无疑，十死无生。澹台月颔首道。\n强攻圣地，必然造成大规模杀戮，其中不乏高阶修士。此等业力，纵是我等，也未必能承受。而我等追随公子，不仅是为了满足公子各种的需求，我等所求也乃是亘古永恒之大道，而非一时之快意恩仇。岂能因小失大，自断前程？澹台月看着穆月说道。\n公子，用计谋，控制冲突规模，减少不必要的杀孽，甚至如这次一般，几乎兵不血刃，便是规避业力、积蓄自身福缘的一种方式。公子您掠夺仙子，强上她等…虽亦有因果，但其性质与大规模屠戮截然不同，其中关键，待月儿日后…慢慢再为公子分解。\n穆月听得心神摇曳，业力！天劫！这才是真正制约顶级强者肆意妄为的枷锁！澹台月的谋划…不仅仅是为了效率，更是为了长远的大道考量！\n其四…诸天之下，并非所有目标，都如碧云圣地这般容易拿捏，月儿之前向公子提及的瑶光圣女、紫薇仙子、飘渺传人……她们背后所代表的势力，其深厚底蕴与隐藏力量，远超碧云、青木之流。针对她们，强攻无异于自取灭亡，甚至可能引来天外的注视。\n天…天外？穆月捕捉到这个词汇。\n澹台月羽扇微顿，轻轻摇头：此乃月儿一些尚未证实的推测与感知，暂且不便多言，以免扰乱公子心神。公子只需知道，在这盘亘古的棋局之上，我等虽已执子，但仍需谨慎落步，有些界限，不可轻易触碰。智慧与谋略，在某些时候，比纯粹的力量更加重要，也更能触及那些力量无法直达的核心。\n她这番话，说得云遮雾绕，却仿佛在穆月眼前揭开了一个更加宏大、更加危险、也更加迷人的世界的一角。\n原来是这样啊……穆月长长吐出一口气，心中的疑惑尽去，取而代之的是对澹台月更深层次的钦佩与一丝敬畏，她的眼光，早已超越了眼前的打打杀杀，看到了更深远的大局、更可怕的禁忌以及更缥缈的未来。\n穆月轻咳了一声，说道:月儿你实在太聪明了，这样，宗内也不需要这么人了…不然没钱养他们咋办…有月儿在，真的是幸运啊，是我夺仙宗之幸！\n澹台月微微躬身，脸上恢复了那完美的温柔笑意：公子过誉了，为公子分忧，为夺仙宗谋划，乃月儿本分，况且……她话语微顿，抬眼望向殿外那无垠云海，眼神变得有些悠远而复杂。\n……有些路，注定不能只凭力量莽撞前行，唯有洞察万物，执子布局，方能于这煌煌天道与诸多棋手之间，为公子，为我等，争得那一线……真正的超脱之机。这句话，她说得极轻，仿佛自语，又仿佛蕴含着某种极其重大的、不足为外人道的秘密与期盼。\n穆月心中一动，隐约觉得澹台月话中有话，似乎暗示着她们三人死心塌地跟随自己这个凡人的背后，还有着更深层、更惊人的原因，与这天道、棋局、超脱息息相关。\n但这念头只是一闪而过，信息太少…难以捕捉，眼下，还是先……处理一下碧云仙子？？\n我知道了，后续之事，便全权交由月儿你处置。无论是磨砺那柳云裳，还是安置其余俘虏，皆由你定夺。穆月点点头，仿佛思绪已经飘荡到了一会儿要和碧云圣女发生的事情…\n看到穆月心思已经游离，澹台月也不打算再继续说下去，月儿，领命，必不负公子所托。澹台月优雅行礼，眼神中闪烁着自信与冷静的光芒。\n她转身，裙裾轻摆，走向殿外，那里，还有刚刚捕获的战利品需要她去打磨和安排。\n不过她也在想…如今自家公子是乃是凡人之躯，该如何让公子坚持得久一些呢？而且，她又该怎么样折磨这位柳云裳呢？鞭刑？木马？假阳具？又或者……\n澹台月摇了摇头罢了…还是让叶琉璃来吧，只要公子要这位圣女的时候，我在他身旁陪着便是公子便是。澹台月如此想着。\n澹台月轻笑了一声，转头对穆月说道:那么，公子…半个时辰后见，呵呵呵…\n第四章:鸾阁初啼，仙陨凡尘\n颠鸾阁——\n说颠鸾阁是仙子圣女的噩梦也不尽然，因为此处与其说是牢房，不如说是一间极尽奢华的寝居。空气中弥漫着宁神却暗含催情效果的异香，然而，对于身处其中的柳云裳而言，无异于最刺眼的讽刺。\n嗯……？柳云裳微微抬起她的眼皮，她身上的禁制已被部分解除，至少恢复了行动与言语的能力，但一身化神期的修为却被彻底封锁，与凡人无异。\n那身水蓝色的宫装早已被撕得破破烂烂，双手被反剪至背后，露出了大片雪白的肌肤，上面遍布着深浅不一的鞭痕，红肿得如同被烙铁烫过，有些地方甚至渗着血水。青丝散乱地黏在汗湿的额角和脖颈，泪痕早已干涸，留下两道灰白的痕迹，与她苍白如纸的脸色形成触目惊心的对比。\n这是澹台月的安排——摧毁其骄傲，先从剥去其象征身份的外衣开始。\n更让她身心俱颤的是……身体深处那种怪异疼痛的感觉并未完全消退。在被送入这里后，那个看似天真无邪的少女，曾笑嘻嘻地拿出一个冰冷而奇形怪状、仿佛由木头打造的物件，在她绝望的目光和呐喊声中，强行用力地硬塞进入了她的幽谷中…\n畜…生…想到这里，柳云裳的身体不由自主地痉挛了一下，一股混杂着剧痛、酸麻和强烈羞耻的热流似乎再次从身体深处涌起，她的眼神，早已失去了往日圣洁清冷的光彩，只剩下无尽的愤怒、恐惧、以及一丝濒临崩溃的绝望。\n她试图运转灵力，但丹田如同被万载玄冰封冻，一丝一毫都无法调动。那银甲女人的禁制霸道无比，彻底断绝了她任何反抗的可能。\n嗒嗒嗒——\n在这极度寂静的环境中这脚步声，显得格外刺耳，柳云裳吓得猛地抬头，美眸中瞬间爆发出极致的恨意与警惕，死死盯向面前。\n进来的，却不是预料中那三个可怕的女人之一，而是一个男子。\n一个赤裸着身子，身形纤瘦，面容看起来尚算俊朗，但眼神闪烁，带着明显紧张与不安的男子，最重要的是，在他身上，柳云裳感知不到任何灵力的波动！\n凡…凡人？！柳云裳先是一愣，随即一股被极致羞辱的怒火猛地窜上心头！夺仙宗！！！竟然派一个凡人来折辱她？!\n穆月站在圣女的面前，心脏跳得飞快，几乎要撞破胸腔。他看着眼前这位跌落凡尘的圣女，即便身处绝境，那份源自骨子里的高贵与清冷依旧未曾完全泯灭，反而因那惊惧与愤怒交织的情绪，呈现出一种惊心动魄的脆弱美感。\n太美了…比穆月幻想过的每一个女明星都要美…或者可以说，是他看的国漫女神，具现化了……\n但这份美，此刻却让他感到无比的紧张和一丝难以启齿的罪恶兴奋。\n柳姑…姑娘…你便是圣壶？不…不是…是…是…圣女…？穆月的声音有些干涩，他本试图让气氛显得没这么尴尬，但说出来时，又没有任何的底气。\n滚出去！！柳云裳的声音因愤怒和恐惧而微微颤抖，却依旧带着圣女的骄傲与冰冷，你这蝼蚁！凡夫俗子！敢踏入此地！信不信我杀了你！滚！！！\n穆月被骂得脸色一白，心中那点可怜的勇气差点消散。但他想起澹台月的话，想起自己的处境…想起这夺仙宗宗主的身份，只能硬着头皮往前走了一步。\n此地乃夺仙宗，我乃此宗主！穆月尽量让声音平稳、霸气一些。\n宗主？哈哈哈哈哈….柳云裳像是听到了天大的笑话，发出凄厉而绝望的冷笑，笑声中充满了无尽的嘲讽。\n一个毫无修为的废物，也配称宗主？是那三个妖女的玩物吧！真是可笑！可悲！！\n她挣扎着站起身，尽管脚步虚浮，却依旧挺直了背，随后厉声骂道：恶心的畜生！！无耻败类！竟用如此卑劣手段掳我至此！三个妖女想让你这种恶心的凡人碰我一根手指！休想！我柳云裳便是神魂俱灭，也不会让你得逞！ 她的骂声尖锐，充满了刻骨的仇恨与蔑视。\n一句凡人，一句畜生，像刀子一样扎在穆月的心上，既感到难堪，也莫名地激起了一丝扭曲的征服欲。\n是啊，他是凡人，可就是这个凡人，现在却能决定这位高高在上的圣女的命运！随机，穆月下了决心，朝柳云裳逼近了几步…\n你……你这蝼蚁！凡人！你想做什么？！给我滚出去！！！柳云裳厉声斥骂，声音因为恐惧和愤怒而微微颤抖，却依旧试图维持着最后的圣女威仪，然而，这斥骂在失去化神境的力量支撑后，会显得如此苍白无力，反而更像是一种无助的哀鸣。\n我……我是碧云圣地圣女！我师尊她乃碧云圣主！你若敢碰我一根手指，碧云圣地必将你碎尸万段！让你魂飞魄散！她试图用背景吓退对方。\n真是烈啊…圣女…穆月咽了口唾沫，一步步逼近。柳云裳的话语确实让他心中闪过一丝惧意，但一想到门外还有月儿和琉璃守着，一想到自己这诡异的宗主身份，那丝惧意很快被更强烈的欲望冲动淹没。\n你们圣地……你这个圣女……穆月的声音有些沙哑在这里，你只是我的…炉鼎…。穆月本来想说肉便器什么的…但又害怕她听不懂，所以改了口吻说道。\n炉……不！你不能！你这肮脏的凡人！你…不过好在这句话的效果不错，彻底击碎了柳云裳的心理防线。\n穆月猛地扑上前，一把抓住了柳云裳纤细的手腕。触手之处，肌肤滑腻冰凉，却充满了惊人的弹性。\n放开我！畜生！拿开你的脏手！！！柳云裳拼命挣扎，双腿胡乱踢蹬。\n啧…第一次强奸圣女，说真的…还确实有点激动……穆月喘着粗气，从昨晚他玩的那个凡人女子开始，他的心态好似就发生了变化。\n滚开！你这蛆虫！！！！低贱的凡人！你不配！！我乃碧云圣女！你怎敢…啊——！柳云裳的怒骂戛然而止，化作一声惊恐的尖叫。\n只听刺啦——一声布帛撕裂的脆响，穆月粗暴地扯开了她那最后的遮羞布，大片雪白的肌肤瞬间暴露在微凉的空气中。\n不……不要…求求你……不要…极致的恐惧终于压倒了愤怒，柳云裳的声音带上了绝望的哭腔，眼泪如同断线的珍珠般滚落。\n放过我…你要什么…碧云圣地都可以给你…求求你…我…我可以把我的师妹骗过来…她…你想怎么弄…就怎么弄她…她…她…她从未经历过如此屈辱和绝望的时刻，所有的骄傲、所有的清高，在这一刻被彻底撕碎，只剩下最原始的恐惧和哀求。\n你要不这么说…我还能看得起你一些，现在求饶…晚了！穆月低头粗暴地吻上她那不断哀求、混合着泪水和血丝的唇瓣，将她的咒骂与祈求全都堵了回去。\n唔…唔唔唔唔！！！！柳云裳剧烈地扭着头，试图摆脱这令人作呕的侵犯，转头干呕了起来。\n穆月纳闷:有这么夸张吗…嘴巴有这么臭吗真是的…\n呜…呜呜…放开…我…柳云裳的抵抗渐渐变得无力，只剩下绝望的呜咽和生理性的颤抖。\n但此刻，穆月的内心各种情绪交织在一起。\n（我真的要变成这样一个恶魔吗？)\n（但她真的好美…她是圣女啊…我做梦都没想到…我能操到这样的女人…可…)\n（她在哭……如果她现在恢复境界，一定会杀了我的…)\n各种纷乱的念头在他脑中疯狂叫嚣，但动作却未曾停止，衣衫尽褪，冰冷的地板与男子滚烫的体温形成残酷的对比。\n穆月颤巍巍地握住了他的阴茎，毫不犹豫地…暴力地塞进了柳云裳的身体里。\n当穆月的阴茎了捅进了柳云裳的身体，柳云裳的身体猛地绷紧，一声撕心裂肺的叫声响彻穆月的耳边：啊啊啊啊啊啊啊——！！！！！\n呜啊啊啊啊！求你！不要动！不要！！！柳云裳边挣扎边呐喊，但是身体被穆月控制着。\n这就是…这就是圣女的身体！穆月喘着大粗气，他的阴茎刚进入了柳云裳的身体，就感觉到了柳云裳因为害怕而夹紧的阴道…\n啊啊啊啊！圣女…圣女啊！！穆月开始疯狂在柳云裳的体内疯狂抽动了起来。\n呜啊啊啊啊！啊啊啊啊！！痛！！！不要啊啊啊痛啊啊啊啊！柳云裳叫得撕心裂肺，但仿佛每一次的呐喊，会让这个强奸她的男人更加用力一分。\n啊啊啊——不要再动了啊啊啊！！不要再——柳云裳连惨叫都没叫完，直接被穆月暴力拉扯地换了一个姿势。\n好美…云裳你真的好美…穆月换了一个正常位，因为这样，他才可以看到这个圣女绝望的表情。\n呼哈…啊啊啊…啊啊…柳云裳喘着粗气，她没有想到，就一会儿就能让她喘成这样…\n畜…字刚说出口，只见穆月抬起了她的腿。\n这腿也……太好看了吧…看起来真的可以舔呢！穆月吃惊道。\n你说舔？不…不可！！！啊啊！！啊啊啊啊！！不行！！不要突然！！！动！啊啊啊啊——柳云裳话还未说完，穆月又开始在柳云裳的幽谷里抽动了起来。\n不要啊啊啊！！不行！抱…呃啊啊啊真的抱歉！！我刚才…啊啊啊啊！骂…呃啊啊啊啊啊！！！你…啊啊啊啊啊啊！！\n柳云裳痛苦地哀嚎着，空旷的屋内传来柳云裳的阵阵回声，仿佛落入大海的小石子，连一丝涟漪都不会泛起。\n呜啊啊啊啊好痛！真的好痛啊啊啊啊啊啊啊！！！不要…再！！求求你宗——呃啊主…！求求你啊啊啊停！停下呜啊啊啊啊啊啊！！\n柳云裳没有想到，男女交合居然会痛得她如此撕心裂肺，更要她命的是，这个凡人的阴茎，好像在她身体里越来越胀大……\n现在知道我…我是宗主了？！早他妈干什么去了！！穆月仿佛找到了男人的自尊心，边扯着柳云裳的头发，边感受着她幽谷（小穴）的肉壁。\n柳云裳被扯着头发吃痛，反手便握住了穆月的手腕，想要将自己的身体拉起来一些，殊不知，这样只会让穆月的阴茎捅得更深…\n痛啊啊啊啊啊！！！王八蛋！！！！！你不得好死啊啊啊啊啊啊啊啊！！顶…！顶到肚…停下啊啊啊啊！！我求你，停下雨呜啊哈哈啊啊啊啊！！！柳云裳苦苦哀求，回应她的只是一阵又一阵肉体碰撞的声响。\n救我…谁啊啊啊来…啊啊啊啊啊啊啊！！救我啊！！！！\n好爽啊柳妹妹！好爽啊哈哈哈哈哈哈！！！穆月开始越发癫狂。\n畜生啊啊啊啊！！！救我！！救我！！！师尊啊啊啊啊好痛！！真的好痛呜啊啊啊啊啊啊！！太！太大了！！真的太啊啊啊啊啊啊大…啊啊啊啊啊啊！！！！！呜啊啊啊啊！哇啊啊啊啊不啊！！！！！！柳云裳撕心裂肺地喊着。\n肚…呃啊！顶…啊啊！顶到肚…肚子…你……柳云裳感觉自己的身体都要被顶穿了，但这也就意味着…她想到这里，喉咙里发出了呜咽绝望般的哀鸣，:不！！！你——！不可以！！不行呀啊啊啊！！！停！！停啊啊啊啊停下！！畜生啊啊啊！！我不要！！我不要！！给我滚开！！拔出去啊啊啊啊！！快拔出去！！！！\n穆月置若罔闻，加快了抽插的频率，他自己也知道要射了。\n畜生——畜生啊啊啊啊啊啊啊！！！！！！！滚啊啊啊啊！！！！！滚！！！！我不要怀上你这种肉体呃啊啊啊啊！肉体凡胎…的野啊啊啊啊啊野种！！！拔出去！！你这个！凡胎臭！！臭虫！哇啊啊啊啊！！呀啊啊啊啊啊——柳云裳疯狂地摇着头。\n我…啊啊啊会把我师尊引来！！她更适合当炉鼎！！她更适合啊啊啊啊！！！！她啊啊啊啊她…啊啊啊痛！！不要再继续了！我求你…我求啊啊啊啊啊！求你啊啊啊啊！不要再继续动啊啊啊！！不要在里……柳云裳越发惊恐，她知道炉鼎意味着什么，意味着她的上百年的苦修，就会随着这个凡人的元阳泄出，而付之东流。\n呜啊！！！！随着柳云裳痛苦的呻吟，穆月的精液洪水一般地灌进了她做梦都不敢想的碧云圣地，柳云裳的子宫里。\n柳云裳的小穴骤然紧缩，又猛地松开，穆月射出的精液从她未经人事的穴中涌了出来，柳云裳的子宫不自主地痉挛…\n此刻，她如同濒死的天鹅一般，发出了最后一声凄厉至极、绝望至极的呐喊:不啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！！！！！！！\n随即，柳云裳整个人如同失去了所有支撑，眼神彻底涣散，停止了挣扎。小穴内还不停地涌出穆月的精液…现在的柳云裳，只剩下生理性的、细微的抽搐和断断续续的、如同幼兽哀嚎般的呜咽声。仿佛灵魂已经从这具备受摧残的美丽躯壳中抽离。\n穆月喘着粗气，看着身下这具完美却毫无生气的胴体，看着她空洞绝望的眼睛，一阵莫名的感觉油然而生…他完成了征服，却感觉自己也坠入了无底深渊。\n殿内只剩下穆月粗重的喘息声和柳云裳微不可闻的、绝望的呢喃:畜…生…\n此时，颠鸾阁门口，澹台月静静看着着殿内最终归于沉寂的两人，脸上那抹温柔的微笑始终未变，只是眼底深处掠过一丝极其复杂且无人能懂的光芒。\n穆月瘫坐在冰冷的玉璧之下，大口喘息，汗水浸透了额发，顺着苍白的脸颊滑落。他眼神涣散，充满了事后的虚脱、迷茫，以及一种深可见骨的自我厌恶。方才那不受控制的、近乎本能的掠夺与侵占行为，让他感觉自己像一头失控的野兽，而非一个人。\n不远处，碧云圣女柳云裳蜷缩在华丽的云毯上，宫装破碎，如雪肌肤上遍布汗液与红痕，触目惊心，她碧海般清澈的眼眸此刻空洞地望着穹顶，曾经的圣洁与高傲被彻底碾碎，只剩下残破的躯壳和无尽的屈辱。\n呼哈……穆月的声音干涩沙哑，喘着粗气。月儿…我…的功法……需要这样？穆月貌似感觉到了什么，抬起头，看向门外仿佛置身事外的澹台月。\n公子也感觉到了，不是吗？澹台月的声音依旧温柔，您体内沉睡的‘根源’，需要最精纯的仙子的阴元来滋养，而这些身负顶级灵体、元阴未失的圣地圣女、绝世仙子，便是世间最好的‘食粮’。\n食…食粮？！不等穆月反应，柳云裳猛地一颤，空洞的眼神瞬间眼神聚焦，转化为滔天的恨意！她挣扎着坐起身，嘶声道：邪魔！妖女！你们竟敢…竟敢如此亵渎我！且以女子的元阴为食粮？！你等所为，天理不容！正道仙盟绝不会放过你们！天道昭昭，你们必遭天谴！！我碧云圣地必将尔等抽魂炼魄，永世不得超生！\n呵…澹台月像是听到了世间最可笑的笑话，唇角弯起一抹极淡却极致讽刺的弧度。\n天谴？一声娇俏却同样冰冷的嗤笑从门口传来。叶琉璃倚着门框，把玩着一缕发丝，大眼睛里满是戏谑和恶劣，在哪呢？怎么还没劈下来呀？我好怕哦！\n柳云裳气得发抖:你们……邪魔外道！！如此卑劣手段修炼，便是为天地所不容！我辈修士，当替天行——\n闭嘴！一声冷斥骤然响起，打断了柳云裳的嘶吼，出声的竟是澹台月！\n正道？你碧云圣地占据九条水元灵脉，辖下三百宗门，数千修真家族，每年需要进贡多少灵石、多少灵药？还有多少……有潜质的童男童女？\n柳云裳瞳孔猛地一缩：妖女休要胡说！那是他们自愿供奉！以求圣地庇护！！\n自愿？呵呵…语气却愈发冰寒。\n好一个自愿！我且问你，三百年前，碧云城赵家那一对拥有隐水灵根的双生子，年仅八岁，是如何自愿被送入圣地，从此再无音讯？他们的父母悲痛欲绝，三年内相继郁郁而终，这也是自愿？\n此刻的澹台月，脸上表现的是一种极致的冰冷与厌恶。那是一种仿佛看到了什么极其肮脏、令人作呕的神情，她周身那一直完美收敛的气息，虽然依旧强大，却不再如深渊般平静无波。\n五十年前，依附你宗的‘流风门’，因发现了一条小型灵玉矿脉未及时上报，便被你圣地一位长老寻了个由头，满门上下二百余口，包括襁褓中的婴儿，尽数屠灭，矿脉收回，这也是正道的庇护？\n你身上这件‘鲛绡云裳’，乃是以百年鲛人泪珠辅以上等冰蚕丝织就而成，你可知为了采集足够的鲛人泪珠，你们圣地的外门弟子是如何对待那些被捕捞的鲛人？将它们囚于暗无天日的水牢，男鲛人被日夜鞭打折磨，区区数十位女鲛人，则被你们所谓的数百名正道修士，无所不用其极地折磨了一遍又一遍！！！直至它们流干最后一滴泪，在极度痛苦中死去！它们的哀嚎，你可曾听见？！！这华美衣裳之下，沾染了多少异族的血泪与绝望？！\n柳云裳的脸色随着澹台月的每一句话而变得越来越苍白，她想要反驳，却发现喉咙像是被扼住，发不出声音。这些事，她有的隐约听过…\n你碧云圣地炼丹房里，那些被当作药引的修士，活生生被投入丹炉，只为增加一丝的成功率，他们…就该死吗？！！你说我等邪魔？你们为了修炼合击剑阵，强行抽取附属家族子弟‘本源剑种’，导致他们根基尽毁，终身无法筑基，这与杀人何异？！\n你们高高在上，享受着万里疆域的供奉，视凡人如草芥，视小派如猪狗！多少家庭因为你们一道征召令而破碎？多少因为你们看中了他们的孩子有灵根而骨肉分离，此生再不得见？！就连方才你与公子云雨时，不也要出卖了你的师尊与师妹吗？可笑！\n你们那份所谓的雍容华贵，那份仙姿缥缈，哪一点不是建立在累累白骨和无尽血泪之上？！你…有什么资格在这里跟我谈正道？\n什么…鬼…？穆月怔怔地看着这一切，他从未见过澹台月如此失态，如此愤怒，却也未曾想到此前她们这个世界说的弱肉强食，可怕到如此境地…\n柳云裳被这一连串的质问轰击得心神剧震，脸色惨白如纸，她想反驳，想斥责对方污蔑，但那些话语却像是卡在喉咙里的毒刺，让她无法吐出。\n最终，她只能徒劳地、歇斯底里地尖叫道：强词夺理！！你们这些魔鬼！刽子手！特别是你这个凡人，不得好——！！！\n啪！一声清脆的声音响起。\n柳云裳被突如其来的传来的痛感，呆愣在了原地，可还未等她反应过来…\n啪——！又一声清脆的声音响起。\n一直旁观的叶琉璃，竟不知什么时候闪身到柳云裳的面前，此刻她的眸中再无往日天真澄澈的稚光，取而代之的是一种…霜刃般的幽冷…\n你胆敢再如此折辱他，死！叶琉璃说出这句话时，柳云裳感受到了叶琉璃指尖渗出的寒意，她知道，哪怕是死，估计都不会死得如此简单…\n澹台月深吸一口气，似乎想平复那罕见波动的心绪，但眼中的冰寒与厌恶却有增无减。\n她盯着捂着脸的柳云裳，声音低沉而充满压迫感：与我夺仙宗相比，你等不过是一群披着正道华袍，行尽龌龊之事，却还要立牌坊的虚伪蛀虫！我等明刀明枪地掠夺，目标至少是你们这些同样满手血腥、享有资源所谓的仙子，而你们呢？一边吸食着凡骨血肉堆积而成的资源，一边却高高在上地指责我等为魔道？\n澹台月闭上眼，再次睁开时，已恢复了那深不见底的平静，她冷冷地瞥了柳云裳一眼，如同看一只蝼蚁。\n叶琉璃，喂下锁魂丹，让她安静几天，在柳圣女还未学会如何称呼公子之前，我不希望再听到她发出任何噪音。\n好嘞~叶琉璃也恢复了往日笑嘻嘻的神情…毫不怜香惜玉地捏开柳云裳的嘴，将一枚黑色丹药塞了进去。\n柳云裳剧烈挣扎，却无济于事，很快眼神变得涣散，陷入了昏睡。\n澹台月这才转向穆月，脸上又重新挂起了那温柔的的一面，只是眼神深处依旧残留着一丝未散尽的冰冷…\n公子，您看到了。所谓的正派圣女，不过是虚伪秩序下的既得利益者，她们的光鲜亮丽，脚下踩着的是无尽白骨，您无需有任何心理负担。她的声音再次变得柔和。\n您体内的‘种子’需要滋养，而她们，是最好的选择。这无关对错，只是这天地间最原始的生存法则…弱者，注定被掠夺。\n而我们存在的意义，便是为您掠夺一切所需，助您登临绝顶。任何阻碍此事、对公子不敬者，皆是我等死敌。\n穆月看着昏睡的柳云裳，又看了看眼前温柔而危险的澹台月，以及旁边一脸无所谓的叶琉璃，心中那片是非对错的迷雾似乎被一股冰冷的狂风吹散了许多。\n这个世界的规则，原来如此简单，却如此残酷。\n他缓缓站起身，虽然依旧虚弱，但眼神中的迷茫已渐渐被一种复杂的、带着一丝暗沉的幽光所取代。\n我…我知道了…他低声说道，声音平静了许多，后续，便有劳你们了…\n分内之事。澹台月微笑颔首。\n夺仙之道，魔种之初，便在正与邪的激烈争论与血淋淋的真相中，在穆月的心底，扎下了更深、更黑暗的根。\n第五章:往昔如渊\n寝殿内，旖旎的气息尚未完全散去，却掺杂着一丝淡淡的疲惫——\n那什么…月儿啊… 穆月任由澹台月搀扶着，走到桌旁坐下。\n月儿在呢。澹台月柔声应道，安静地侍立一旁，等待着下文。\n唔…其实有个问题啊，我一直想问你来着……穆月缓缓转过头，看向身旁这位温柔似水的女子…\n其他圣地的什么那些圣子圣女们…也像这柳云裳一样吗？就…表面光鲜圣洁，背地里…享受着宗门掠夺而来的资源，对下面的人做的坏事选择视而不见？\n这是刚才穆月听到澹台月把那个圣女怼的狗血淋头时，心里浮起来的第一个疑问，也是最大的困惑，难道这整个世界的修仙者，都是如此虚伪？我看了假的修仙小说？\n澹台月闻言，脸上那温婉笑容微微淡去。她并没有立刻回答，而是缓缓地走到穆月面前坐下，眼中掠过一丝极其复杂的情绪…有痛楚，有追忆，有刻骨的恨意，最终都化为一种深沉的、仿佛看透一切的悲凉。\n是，也不是。她轻轻开口，声音依旧柔和。\n这个回答搞得穆月莫名其妙，怎么还打哑谜呢？按照小说的套路，难不成她下一句就说这世界也是有好的修士的啦，也有好的圣女。之类的话？\n自然，世间万象并不可一概而论，有阴有阳，会有不留余力去帮助凡人的道统与修仙者，也会有似碧云圣地那些道貌岸然之辈。\n我说什么来着？我就是个天才！穆月对自己赞赏道。\n澹台月没有理会穆月的小声嘟囔，她顿了顿，要将血淋淋的真相彻底剖开给穆月看。\n就像我方才说的那些宗门，并非特例。而是这所谓正道之下是最真实普遍的常态。\n您可知，那与碧云圣地素有往来的青木圣地，以炼丹术造福苍生而闻名？但他们秘传的几种丹方中，有一味主药，名为千年木心，您猜，那是什么？她的语气带着一丝冰冷。\n千…千年的…树？穆月看向她。\n千年木心，乃是修为至金丹以上的修士的心脏，且…活取效果最佳！澹台月唇角勾起一抹残酷的弧度。\n什……穆月没有想到会是修士的心脏。\n青木圣地圈养了不知多少拥有乙木灵体…您可知晓？他们被称之为药人，从出生起，存在的意义就是为了在某一天，被挖心入药，成就某位圣地天骄或是长老的大道！\n这…这也太……穆月的手微微一颤，作为一个接受现代人来说，这点他实在难以接受。\n澹台月却仿佛打开了话匣子，继续用那温柔而冰冷的语调诉说：还有那瑶光圣地，号称执掌星盘，洞悉天机，悲天悯人。您可知，他们的天机阁中，有多少件以生魂为核心的占卜法器？他们推演一次重大天机，背后可能是数以百计的凡人乃至低阶修士被抽魂炼魄，美其名曰…为了苍生大计，必要的牺牲！\n至于那紫薇道宗……澹台月眼中厌恶更甚。\n他们的先天道胎是如何来的？不过是掠夺他人道基、嫁接到自身的一种邪恶秘法罢了！每一位道胎仙子的诞生，意味着至少三位同样天赋异禀的女修…被生生吸干道基后便沦为废人，供人玩乐。\n还有那自诩情欲由心，自在逍遥的合欢宗！提到这个名字，澹台月的语气中终于带上了一丝难以抑制的杀意。\n他们才是最肮脏、最下作的蛆虫！对外宣称什么阴阳双修，互利互惠，不过是欺世盗名的幌子！其核心功法《极乐宝典》，实则是最高明的采补邪术！\n他们专门搜寻根骨奇佳、容貌出众的孩童，从小以药物控制心志，将其打造成最完美的炉鼎，待得炉鼎成熟，便会将其当作礼物，赠予各大正道门派的重要人物，或用于交换资源，或用于控制那些所谓的正道栋梁。\n我怎么觉得…我跟他们好像啊……可…月儿…那些被送出的女…嗯……炉鼎…下场会怎么样？穆月无奈地问道。\n被榨干元阴后，便如破烂般被丢弃，甚至被炼成傀儡、药渣。澹台月的声音冰冷得没有一丝温度。\n这……一桩桩，一件件，血淋淋的真相，构建出一个与穆月想象中完全不同的、极致黑暗与虚伪的修仙世界。\n完了完了，我也找的炉鼎…怎么和我这么像呢这个破合欢宗！！穆月在心里自己安慰自己…可自己就算强奸圣女仙子，奸的也都是那些坏圣女和仙子，应该……也算为民除害吧？\n澹台月说完这些，他闭上了眼，再睁开时，那层坚强的外壳似乎裂开了一道缝隙，露出了底下从未示人过的、深可见骨的伤痕与脆弱。\n公子，您现在的状态…或许，您不记得了…月儿为何如此厌恶他们？为何与公子一同建立宗门，又行此掠仙之事吗？仅仅只是为了满足公子的情欲吗？她看着穆月，眼中不再是那个算无遗策的智囊，而是一个承载了无尽痛苦的灵魂。\n因为我…也曾亲身经历过这一切…月儿并非天生便是这般……精于算计之人。澹台月的声音开始颤抖，带着一种梦魇般的恐惧与悲伤。\n月儿也曾……有过家。澹台月的目光变得悠远而痛苦，陷入了那段不堪回首的记忆。\n我的家族，只是一个很小很小的修真家族，依附于一个名为天剑宗的正道门派。族中最强者，不过是金丹期的祖父。我们安分守己，年年向天剑宗进贡，从未拖延，我们只求一方平安，父母康健，兄妹和睦……\n她的声音哽咽了，眼前仿佛又看到了那片冲天的火光，听到了族人临死前绝望的哀嚎。\n那时，我空有天赋，但也却天真懵懂…毕竟…我也只是个孩子罢了。直到那一天，天剑宗一位长老的独子，看中了我的姐姐…澹台月的手越握越紧，指节因用力而发白。\n那人是个纨绔，资质平庸，却仗着其父权势，横行霸道。他欲强纳我姐姐为妾，我姐姐不从，他便趁着祖父外出之际，冲进了我姐的房间，撕碎了她的衣服…折磨了姐姐一个…多时辰…他完事后…他嫌不够刺激，直接……直接尿在了姐姐的身上…接着，那个畜生一掌落下，废了她的修为，然后让她的手下……一个…又一个…一个！又一个！！直到她死前！！还有无数个男人！！在房门外面排队等着！！！里面甚至……甚至有我家族经常救济的一些凡人乞丐！！！ 我至今还记得我的姐姐，被强行压到衣柜前…然后发现躲在衣柜里的我，她那绝望而不舍的眼神…她浑身都是被那群畜生被玷污过的痕迹，我透着衣柜的夹缝，看见她望向我，微笑地口语…用只有我能听到的声音对我说:月儿乖，别怕…闭上眼睛…别出来，活下去……无论如何，要活下去……\n月儿你………唉……那…然后呢？穆月握住了澹台月的手，关切问到。\n然后……便没有然后了。她的声音低下去，充满了无尽的绝望与仇恨。\n接着，一夜之间，一群所谓的魔修袭击了我们的家族驻地。我的父亲、母亲、祖父、叔伯、兄长……我所有的亲人……全族上下七十三口…当然……除了因为玩捉迷藏时…偷偷躲进姐姐衣柜里…瑟瑟发抖的我……\n两行清泪，终于无法抑制地从她眼角滑落，无声地滴落在衣襟上，晕开深色的痕迹。\n后来……我偶然从几个喝醉的天剑宗外门弟子口中得知……那根本不是什么魔修！就是那位长老派出的心腹！只因为我姐姐拒绝了他的儿子，驳了他的面子，他便下令……灭我满门！\n而事后，天剑宗对外宣称，是我姐姐背地里用身体与魔道做交易，所以才会导致今天的局面。他们甚至悲愤地接收了我家族所有的产业和灵脉！\n说到最后，她的声音充满了刻骨铭心的恨意：正道？哈哈哈哈……好一个正道！好一个名门正派！就为了那一点可笑的颜面，就为了那一丝冲动…他们就可以毫不犹豫地举起屠刀，将一心一直依附于他们的家族碾为齑粉！连襁褓中的婴儿都不放过！！\n从那一刻起，我便明白了，这世间，从无真正的正道！只有强弱！只有利益！所谓的正义，不过是强者用来粉饰掠夺、压迫弱者的工具。澹台月抬起泪眼，那眼神看起来脆弱，却燃烧着冰冷的火焰。\n我侥幸逃生，像阴沟里的老鼠一样挣扎求存，为了活下去，我什么都做过，什么都肯学……我学会了算计，学会了伪装，学会了利用一切能利用的资源…我无数次想过报仇！但天剑宗何等庞然大物？我一个女子，无异于蚍蜉撼树…我的恨意与绝望日夜啃噬着我……\n听到这里，穆月心中巨震！他无法想象，眼前这个总是温柔浅笑的月儿，竟然背负着如此血海深仇和悲惨的过去。\n那……后来呢？穆月轻声问道，他隐约感觉到，这故事的转折，或许…跟自己有关系。\n澹台月抬起头，泪眼朦胧地看着穆月，那目光中不再是绝望，而是一种难以形容的光彩，那是一种…………救赎？\n后来啊……澹台月长吁了一口气。\n我遇到了您，公子。她的声音忽然变得无比柔和，充满了无尽的感激。\n那时，我深陷绝境，被仇家派出的追杀者逼入一处绝地，身中剧毒，修为尽废，奄奄一息。我以为我终于可以去见我的族人了……就在我意识即将消散的时候，您出现了。\n澹台月的脸上笑容……仿佛回忆起了这世间最温暖的事:\n您当时，似乎只是路过？您看到垂死的我，没有任何犹豫，也没有任何惧怕我仇家的意味，公子您就那么走了过来，本身…我以为我要步姐姐的后尘呢~呵呵呵…我想着，死前…怎么说也要拉个垫背的，就在我不想让我的清白毁于一旦，准备自爆时…\n您突然蹲下身看着我，眼神很…很奇怪，我不知道如何形容，您眼神中没有怜悯，没有欲望，也没有好奇，就是一种…很纯粹、很自然的看见了我。接着您拿出了一颗看起来很普通的丹药，塞进了我嘴里，又用手……按在我的额头上。\n说到这里，澹台月的声音带着一种难以置信的激动：然后……奇迹发生了！我体内的剧毒迅速消散！我破碎的经脉，竟然开始自行愈合！更可怕的是……我感觉到，我体内那早已沉寂、甚至连我自己都未曾完全察觉的‘天机演算’的道路！竟然被您那轻轻一按被彻底激发！\n是公子您…给了我第二次生命！而且，还赋予了我前所未有的力量…让我拥有了可以向那些伪君子复仇的资本！澹台月激动得浑身微微颤抖。\n从那一刻起我就发誓…月儿的灵魂，便只为公子而存在！纵是与整个世界为敌，纵是永堕无间地狱！我澹台月…也绝不回头！她凝视着穆月，眼神坚定得如同最璀璨的星辰，她的表白炽热而疯狂，那不仅仅是感恩，更像是一种找到了终极意义的皈依。\n穆月呆愣，他完全没有任何关于这段的记忆。但澹台月那激动的神情，都清楚地表明，她说的是真的…\n这身体的原主，竟然做过这样的事情？而且，只是随手一颗丹药？轻轻一按，就有这么神奇的效果？可以能激发他人潜藏的天赋？这么牛逼？？这…这到底是什么样的存在？？\n可随即而来的，穆月感到一阵心悸，一股巨大的压力也随之而来。他继承了这具身体，同时似乎也继承了这个的因果。\n月儿…我…穆月张了张嘴，却不知该说什么。\n澹台月却仿佛看穿了他的无措，缓缓站起，柔声道：公子无需困惑，亦无需有任何负担。您只需知道，无论您是谁，无论您变成何种模样，您永远是月儿的公子。\n为您谋划，为您掠夺，让那些不可一世的圣女，都拜服在您的帐下，月儿会辅佐您登临绝顶，践踏那些虚伪的秩序后，飞升成仙！她抬起头，脸上泪痕未干，却露出了一个无比纯粹笑容，这次笑容里，不再有算计，不再有冰冷，只有…她初遇他时…那最温暖的模样。\n穆月深吸一口气，将杯冰冷的灵茶一饮而尽。那冰冷的液体仿佛浇灭了他最后的一丝犹豫与彷徨。\n好了好了，快坐下吧，不要总是站起来嘛…他的声音变得平静而坚定。\n月儿，你的仇，我亲自替你报！穆月坚定说道。\n是！公子！澹台月坐下，眼中闪烁着泪光与坚定的光芒。\n可………怎么报？穆易说完后，沉默不语地想。\n刚才就是为了试探是否覆灭了，所以才说替你报仇啥的啥的，但……这天剑宗似乎没有覆灭？不是！我的姑奶奶们！！你们三个渡劫期啊喂！！现如今天地最强！哪怕对方有那种什么老祖…那不过境界也跟你们一样吧！！你们能不能不要一个个上！同事之间好歹帮帮忙啊！！我穿个越怎么能就这么崩呢？不过……唉…穆月叹了一口气。\n穆月的心情尚未从澹台月的往事中完全平复，殿内似乎还残留着那份沉重与呼吸声，他看向一旁难得没有吵闹的叶琉璃。这张瓷娃娃般的脸上，总是挂着没心没肺的甜美笑容…\n然而，有了澹台月的先例，他心中升起一个更深的疑问：叶琉璃…为何会变成如今这般以折磨他人为乐、视人命如草芥的恶魔？\n月儿…那……琉璃呢？她……又是为什么会变成现在这模样？琉璃的过去，是否也…穆月的声音缓和了许多，带着一丝不易察觉的怜惜。\n澹台月眼中那刚刚因回忆而激起的波澜迅速沉淀下去，取而代之的是一种更加复杂的情绪，那并非厌恶，更像是一种难以言喻的痛楚，甚至带着一丝同病相怜的哀伤。\n叶琉璃…她的遭遇，或许比我的…更为不幸，更为黑暗。澹台月的声音低沉下去，带着一种深深的无力感。\n穆月心神一紧，看向叶琉璃，叶琉璃听到提及自己，笑容也微微收敛了一些，歪着头，似乎也在努力回想什么，但眼神深处却掠过一丝本能的抗拒。\n她其实…并非人族。澹台月语出惊人。\n穆月愕然：啊？？不是人族？可是…穆月看向一旁的叶琉璃，丝毫看不出有她身上有什么比较明显、种族的特征。\n嗯…她出身于一个极为神秘罕见的种族——‘幻璃族’。这一族人数极其稀少，天生便与幻术、毒物、以及各种奇诡咒术有着近乎本能的亲和力。她们的心脏，被称为:七巧玲珑心，这是炼制顶级幻术法宝和破除心魔障壁的无上至宝，而她们的血液…更是某些极端邪恶功法梦寐以求的万毒引和咒术源泉。澹台眼神悠远，仿佛在触碰一个极其危险的禁忌。\n仅仅开场，穆月就感到一股寒意从脊椎窜起。\n幻璃族因其特殊性，一直避世而居，踪迹飘渺，与世无争。但不知为何，琉璃她们这一支脉隐居之地，被一个名为百草堂的门派发现了。澹台月继续道。\n百草堂？听起来挺好的啊…穆月觉得这名字听起来似乎颇为正派，悬壶济世，救济世人。\n不过是一个披着救济世人的外衣，实则专研各种毒术蛊术、以及活体炼药之术的伪君子聚集地！他们发现了幻璃族的秘密，贪婪之心再也无法抑制…澹台月语气中充满了冰冷的鄙夷。\n活体炼药？！等等！你是说…穆月开始有点接受不了。\n但澹台月没理会穆月的震惊，开口继续道:那一年，琉璃刚满百岁，按我们人族年龄，不过是个十岁左右的稚童……百草堂联合了另外几个附庸宗门，发动了闪电般的突袭。幻璃族虽擅幻术毒功，但人数终究是太少，性子又温和，终究寡不敌众……澹台月的声音开始颤抖，带着压抑不住的愤怒与悲伤。\n琉璃的父母，为了保护她，以自身精血和生命为代价，发动了族中禁术，将她送出了包围圈……而她，是那一支幻璃唯一的幸存者。澹台月闭上眼，仿佛不忍想象那惨烈的一幕。\n穆月闭上了眼睛，胸口发闷。他无法想象，一个小女孩，是如何面对这一切的。\n但这……仅仅是开始，琉璃虽然逃了出来，但她幻璃族的身份，以及她那颗‘七巧玲珑心’的价值，早就已经被百草堂作为炫耀的资本，她成了一个活着的、移动的……绝世奇珍。澹台月的声音冰冷得如同万载寒冰。\n从那时起，她就开始了永无止境的逃亡噩梦，无论是正道、魔道亦或是邪修、异族，但凡知道她价值的，无不想抓住她，抽她的血，挖她的心，也…想将她当成繁衍后代的工具，企图培育出更多的幻璃族！澹台月的语气充满了无尽的悲凉。\n她被抓到过无数次，每一次，都意味着无尽的折磨与实验。她被锁在暗无天日的牢房里，被定期抽取血液，被喂食各种毒物观察反应，被强迫学习各种诡异的咒术和毒经，她的哭声和求饶，只会让那些捕捉者更加兴奋。澹台月的声音平静得可怕，却叙述着最残忍的事实。\n为了活下去，她不得不学会那些施加在她身上的手段，并且变得比那些施虐者更加精通、更加残忍。澹台月顿了顿，看了叶琉璃一眼，说道:或许，对她而言…世界本就是痛苦的，让他人痛苦，不过是世界的常态罢了。\n穆月心想…那是怎样的一种地狱生涯…澹台月的痛苦源于一次性的毁灭，而叶琉璃的痛苦，则是长达百年、反复不断的折磨与绝望……\n那…琉璃你…是怎么遇到……我的？穆月看向了叶琉璃问道。\n未等叶琉璃回答，澹台月眼中再次流露出庆幸的光芒：那一次，琉璃被一个专研蛊毒咒术的魔道老祖抓住，那老祖想要将她生生炼制成一件拥有自主灵性的…活体万毒蛊鼎…当时的琉璃，已经被各种毒物，折磨得奄奄一息了，可当灵智即将被抹除，彻底沦为没有思想的工具时，公子和我，一起出现在了她的面前。澹台月说到。\n那个时候，我刚突破合体期…跟随公子四处游历，当时您带着我路过此处，还以为公子呀…要我来此地试毒，接着成为公子炉鼎呢，不过…或许那样也不错，好歹算是换了个方式陪伴在您身旁，呵呵呵~澹台月不合适宜地开起了玩笑。\n……穆易无语了，这个人…怎么感觉叶琉璃还腹黑呢？\n可公子似乎只是路过那老祖的洞府，甚至没看那老祖一眼，公子只是对着祭坛上即将被毒火吞噬的琉璃，轻轻说了一句:‘吵死了…安静点’。\n然后……澹台月顿了顿，那修为已达渡劫中期的魔道老祖，连同他布置了百年的邪恶祭坛，就在公子一句话之下……无声无息地化为了齑粉。\n穆月再次愕然…啊？我吗？一句话？秒杀渡劫中期？\n您走到奄奄一息她的面前，她当时很恐惧地看着公子，以为刚出狼窝，又入虎口…但您只是皱了皱眉，看着她满身的伤痕、体内的无数种剧毒、以及那些缠绕在她灵魂上的毒咒，似乎觉得很碍眼。澹台月继续道，眼神温柔。\n公子伸出手指，依然同那时公子对我做的那般，仅是瞬间…便治愈了她所有的内外伤…更是将她体内积攒了百年的各种剧毒、毒咒，以及那些强行灌输的那些邪恶灵力，尽数都吞噬净化了。\n那一刻，我感觉到了…她感受到了前所未有的轻松与安宁…澹台月的声音带着一丝动容。\n然后呀~她看着公子…公子也看着她…但公子似乎对她没什么兴趣？只是嘀咕了一句‘麻烦死了’，然后转身就要走。\n于是叶琉璃爬了起来，就死死地抱住了公子的腿，她没有说太多话，只是用尽全身力气抱着公子。澹台月的声音里带着一丝难以言喻的情绪。\n然后，琉璃就和我们一起回来了？穆易感慨道。\n并没有，当时公子说对小孩提不起兴趣。澹台月回应道。\n…？穆易又无语住了，不是！这个原主搞什么飞机？！！别人要你带她走！你朝往什么方向想呢？！！就对仙子圣女有兴趣是吧！！！\n看到到满脸的问号穆月，澹台月笑着解释道:当时呀…琉璃抱着公子的腿，仰着脸，眼泪大颗大颗地往下掉，一遍遍地重着复：带我走…哥哥…带我走……别丢下我…\n可公子当时似乎也很困扰，我见您甩了甩腿…但都没甩开。澹台月噗嗤一声笑了出来。\n过了一会儿，我想公子大概是嫌麻烦，还是点了点头，让我带着琉璃回去。从那以后，她对您的称呼就没有再改变过。也许，她把她扭曲…仅剩的所有依赖和感情，全都寄托在了公子的身上。澹台月罢，瞥了叶琉璃一眼。\n故事讲完，房内一片寂静。穆月久久无言，心中翻江倒海，叶琉璃会对‘哥哥’这个称呼如此执着，为何会如此依赖自己，为何经常来找自己，又为何会形成那样极端的性格…原来是这样…而这一切的根源，同样是那些所谓正道，乃至整个修仙界无处不在的贪婪所造就的悲剧。\n琉璃她…很粘您、也很护着您，我想在她的心里，公子是把她从无尽地狱里拉出来的神…是给了她新生和干净身体的人…谁若敢对您有半分不敬，她会毫不犹豫地用最痛苦的方式让对方后悔来到这个世上。相信公子也看到了，在她的世界里，只有公子和其他人。我与霁清子…也只是勉强算被她认可的自己人。澹台月说完，抿了一口茶。\n穆月缓缓吐出一口浊气，感觉胸口堵得厉害，他看着那个此刻又恢复笑嘻嘻模样的少女，仿佛能看到她身后那条漫长而血腥的黑暗之路。\n唉…所以其实换个角度来说，我们都是一样的，怎么说呢…都是被这个世界，被逼到绝路的可怜人。穆易叹了口气。\n澹台月默默地点了点头。\n就在这时，叶琉璃似乎感应到了穆月目光中的沉重与怜惜，她跳着过来，一把抱住了穆月，小脸在他的头上蹭了蹭撒娇道：\n只要哥哥不讨厌我，我就永远陪在哥哥身边~~哥哥想要哪个仙子，我都帮哥哥抓回来！要是她不从…嘻嘻，我就把她丢进异种窟里！叶琉璃依然用着最甜美的声线，说出最内容残忍的话语。\n穆月抬起手，有些生涩地…轻轻地摸了摸叶琉璃的脸颊。\n嗯…我知道，把她们丢进……啊…？穆月反应过来。异种窟？这么刺激的吗？不会是触手什么的吧？这东西…在现实中…会长什么样？又或者那种是哥布林啥的？？\n穆月刚想开口询问…但看着她纯粹的笑容，穆月也不忍心再问她。毕竟之前救她的人并不是现在的自己，也许，被她发现自己不知道异种洞窟有什么，会失望的吧…\n穆月点了点头，语气坚定起来：嗯，以后…就把百草堂那些虚伪的圣女、女弟子都抓来，就由琉璃就负责把他们扔进去，让那些怪物…操死她们！\n真的吗！好耶！我就知道哥哥最好了！叶琉璃开心得手舞足蹈。\n澹台月在一旁静静地看着，脸上带着温柔的浅笑，眼神却深邃无比。\n那清子也是类似的情况？穆易提及他最害怕的这位女战神，按照自己的记忆碎片，自己根本记不清对她做了什么，但是隐约记得强上、契约什么的…\n殿内似乎因这个名字的提及而安静了一瞬。\n呃…哈…哈喽？穆月不明所以望着突然静默的两人。\n澹台月眸中罕见地掠过一丝茫然…她轻轻摇头，语气带着一种前所未有的不确定：清子大人…与我们不一样… 她皱起了眉头，似乎在想如何和穆月形容这种诡异。\n我来到公子身边时，清子大人便已然在了。澹台月的目光投向门外，仿佛能穿透时光，看到百年前的景象…她就像一道\n影子，一直跟随在公子的身后。总是一身银色战铠，她的气息…冷得可怕，修为在当时的我看来，已是深不可测。\n她顿了顿，无意识揉了揉太阳穴:那时，尚未建立宗门。初见清子大人，虽觉她高深莫测，但我也只以为是自身太过弱小，无法准确感知她的境界罢了。如今，百年已过，我等皆早已踏入渡劫之境，可回首望去，那时候的霁清子，境界便已是渡劫大圆满！\n我知道她是渡劫大圆满啊…可是这个很怪吗？况且你们两个不也是渡劫境？你们从很早的开始跟我，按月儿你说的，满打满算也不过百余年吧？你们这天赋，从炼气筑基一路冲到渡劫境…百年…这速度，说出去谁信啊！更别说早就跟在我身旁的清子了！穆月气笑了，他真的觉得莫名其妙，自己虽然不是重度网文爱好者，但也算是老书虫了，你们就算手上戴满了戒指，每个戒指中都有一个老头，也不至于修炼这么夸张啊！而且感觉她们也不会参加什么拍卖会，也没有进到什么山洞捡到功法，更何况，你们又不是一出生就开始修行的！百年时间成就渡劫…这是什么概念？？？\n穆月越说越觉得荒谬，甚至有种被世界规则嘲讽了的感觉…自己这个身负魔种的正主还在艰难起步，这三个却一个个跟开了无限经验挂一样？？？\n不，公子，兴许是月儿表达得不够清楚…澹台月轻轻打断了他的吐槽，神色异常严肃。\n月儿虽不敢妄自菲薄，但自认天赋、根骨、悟性皆属上上乘，但修仙一途，本就是逆天而行，越往后便越艰难，每进一步都需要海量资源与莫大机缘…可最重要的便是…时间。百年之内成就渡劫？至少…是在方世界的正常认知中，根本就是痴人说梦，是违背常理的，是绝对不会存在的事情。\n她的目光灼灼地看向穆月，语气中带上了一种复杂的、混合着敬畏与感激的情绪：我等之所以能打破这常理，创造这奇迹，根源……全在于公子您。澹台月的脸颊似乎极快地掠过一丝极淡的红晕。\n是因为公子您身负的力量，以及您独特的汲取与反馈方式，才硬生生将我和琉璃，用可怖的速度，推到了如今的境界。这并非正常修炼所得，更像是一种……等价交换下的强行提升。她直勾勾地看着穆月，弄得穆月都有点不好意思。\n果然！我就知道我上过她们！！穆月的心思又开始活络起来。\n但澹台月话锋一转，重新聚焦回霁清子的身上：但是清子大人…她不同…虽然清子大人与公子经常共度春宵，可依月儿之见，她并非是依靠公子的力量提升至此。\n而莫名之处就在于这里——当我自身也踏入渡劫境后，我才真正意识到，百年前她站在那里时，就是实实在在的、根基稳固得令人绝望的渡劫大圆满！百年过去了，我已是渡劫后期，琉璃是渡劫中期，可她呢？？\n澹台月此时的眼中带着难以置信的神情:她…她依然停留在渡劫大圆满！整整百年！纹丝不动！！绝非是瓶颈无法突破，也并非是修为衰退，她就如同一片深海…表面平静无波，深不见底。百年间，她经历过无数厮杀、历练，甚至………她似乎想到了某些画面，语气微顿。\n甚至随手便灭杀了渡劫大圆满的老怪物…可是她的境界，就像被焊死在了那里，未曾见有精进一分…同样也未曾…见她减少过一粟…\n她凝视着穆月，一字一句地问道：公子，您觉得……百年如一日稳固在同一境界寸步不前…仿佛她的渡劫大圆满与我等所知的完全不是同一个概念的存在……公子，难道还不算怪吗？这简直…怪得令人毛骨悚然。\n一旁的叶琉璃难得没有插科打诨，她歪着小脑袋，撇撇嘴道：那个暴力女…怪得很！我刚来的时候她就那样了！而且…我隐隐感觉到她身上，有种奇怪的气息…\n澹台月接过话头，语气凝重：琉璃所言非虚。清子大人的境界，无法以常理度之。月儿曾试图推演她的根脚来历，然而…她脸上露出一丝无奈与挫败。\n她的命格仿佛被一层极其古老而强大的混沌彻底笼罩，任何窥探都会石沉大海，甚至还会遭到反噬。她就像是一个…不应存在于此世之人，却偏偏站在了公子您的身侧。\n穆月听得一个头两个大，揉了揉太阳穴…小声嘀咕道：百年渡劫大圆满…还是个满级账号？然后卡在新手村…又能自由移动的BUG级存在？？清子啊清子…你这挂开得比月儿和琉璃还离谱啊…系统还没给你封号啊！\n澹台月和叶琉璃显然没完全听懂什么是‘BUG’、‘开挂’、‘系统封号’，但大致明白穆月是在以他独有的方式表达震惊。\n叶琉璃眨着眼，好奇地问：哥哥，挂是什么？哪个圣女？你要开她吗？\n穆月：…… 算了，跨频道聊天太累了。\n穆月甩了甩头，自己又忍不住吐槽啥呢…于是，目光在澹台月和叶琉璃之间来回扫视，最后又落回似乎对挂这个词毫无反应、依旧一脸冷然的霁清子身上，突发奇想：\n咦！月儿！清子这么强，又这么…不合常理？？她该不会是什么…天道的私生女吧？或者干脆是天道本尊下来体验生活了？哈哈哈哈哈！！那我这不是无——穆月话还没说完，一只白皙、有淡淡的檀香的手掌捂住了他的嘴巴。\n公子！语气带着前所未有的急促和惊惧？\n慎言！有些名讳，不可轻提，有些因果，不可妄测！她一边说着也紧张地望了一眼屋外。\n压低声音道：此间天地规则森严，那些存在，名字本身便蕴含无上伟力，随意提及…恐生感应，招来不测之祸！公子身负禁忌魔种，更当谨言慎行…\n看到一向笑里藏刀的澹台月露出这般如临大敌的模样，心里却在想：这修仙世界规矩真多，连天道都不能吐槽两句？不过想想想也是，小说中，天道确实就是每一方世界里最牛逼的存在，没有之一。\n澹台月见他收敛，这才松了口气，恢复了些许从容，但眼神依旧凝重：公子抱歉，月儿僭越了…但公子只需知道，清子大人与您之间的关联，绝非寻常便好。其根源或许远超我等想——\n澹台月话还没说完，一道带着一丝细微慵懒的调子开口道:主人若是好奇，何不亲自来问我？\n众人循声望去，只见霁清子不知何时已经站在门口，紧接着用近乎戏谑的口吻看着穆月道:若主人能打赢我…想问什么，皆可。\n穆月：………他看了看霁清子那仿佛能单手碾爆星辰的气势，再感受一下自己体内那刚刚起步、顶多算是个‘筑基体验版’的魔种能量。\n打赢你？你给我等着！我会让你在床上给我哇哇叫！\n咳咳…穆月干咳两声，但至少现在，他需要休息。\n清子啊，你明明可以感受我现在的…嗯，处于猥琐发育期。这样，换个条件，比如…你告诉我一点点，就一点点关于你以前的事，我让琉璃这个月都不去烦你，怎么样？\n叶琉璃立刻跳脚：啊？！哥哥你怎么能拿我当挡箭牌！谁去烦过她啊！她看向霁清子的眼神明显有点心虚。\n霁清子连眼皮都没抬一下，只是淡淡道：不必了，叶琉璃也烦不到我。她根本不在乎。\n你！！ 叶琉璃很生气，可她又没有任何的办法对付霁清子。\n穆月计策失败，摸了摸鼻子，无奈道：好吧好吧…清子你赢了，我不问了总行了吧？反正我知道你是我的就行~嘿嘿！他摆出了一副我很大度我不跟你计较的样子。\n霁清子看着他这副模样，唇角向上弯了一下，她走到穆月面前，很认真地看着他:您啊，只需知道……我在，我一直都会在。她没有解释，没有承诺，却比任何华丽的誓言都更有力量。\n穆月怔住了，望着她自信而又深邃的眸光，他忽然笑了，心中来到这个世界焦虑与疑虑都仿佛被这句话悄然拂去不少。\n知道了清子…有你…哦不…有你们在，我放心。他看向三名女子，语气轻松了许多。\n殿内的气氛因穆月的真情实感的表达，而重新缓和下来。\n澹台月背着手，看着穆月，眼底藏着温暖的笑和…满满的爱意。\n叶琉璃骂骂咧咧的说着要去继续折磨一下柳云裳…但实则只想赶紧逃离这里，她虽然知道霁清子不会真的杀了她，但至少折磨一下她…还是非常轻松的。\n霁清子再次回到穆月身侧稍后的位置，叉着腰，如同守护神一般。\n而穆月，则开始认真思考，在这如此弱肉强食的修仙世界里…下一个…要上谁呢？\n害~！路还很长，什么仙子圣女没有？要不…抓个人妻玩玩也似乎不错？？穆月单手托腮，方才堵在他心头的那种难受的情绪，也随着霁清子的归来，而烟消云散………",
    "tag": ["强奸", "凌辱", "古风", "仙侠"]
  },
  {
    "name": "穿越到修仙世界的我要镇压诸天仙子 （6-10）",
    "author": "def",
    "content": "第六章:凡尘烛影\n　　碧云圣地，云海缥缈，仙宫巍峨。玉衡真人——柳云裳那位风韵犹存却眉目刻薄的师尊，对门下弟子关于夺仙宗以及那丝可疑的青木圣地气息的汇报，发出一声轻蔑的冷笑…\n　　夺仙宗？哪处泥泞里钻出来的虫子，也敢妄用夺仙’之名？不过是青木圣地那些伪君子玩弄的拙劣把戏，寻了个由头恶心我碧云罢了！真正的凶手…定然藏得更深。她完全未将那听都没听过的宗门放在眼里。\n　　派一队执事弟子前去看看即可，若那小宗门识相，便榨干其所有价值，再灭口。若不识相，便直接灭了吧，也算杀鸡儆猴。重点，务必放在青木圣地那边！她挥袖下令，如同拂去尘埃。\n　　………\n　　夺仙宗内，穆月这两日，一直在不停地汲取柳云裳的元阴，此刻他正在房中休息，他百般无聊地望向澹台月：哎呀好无聊啊月儿！好无聊啊！天天不是睡觉就是玩那个柳云裳…好无聊啊！！\n　　身为现代人的他，怎么能接受不是睡觉就是做爱…做的事…没有手机、没有游戏、没有电影，即使这件事情真的很爽…可也不能只做这一件事啊！！不累的吗！！！\n　　公子，可是已经厌倦了？澹台月笑着问道。\n　　厌倦倒是不厌倦，只是…穆月挠着头。\n　　澹台月轻掩笑着，了然道：或是公子想出去走走？真正的红尘百态，往往藏于灵根不显的众生之中。她顿了顿，意味深长地补充，不过，照月儿的推算，碧云圣地的人或许会来，但绝不会是雷霆之势，我们尚有时间。\n　　穆月点头，内心却在吐槽：就算来了你们也能直接秒杀吧…说什么有时间…装什么大尾巴狼！\n　　很快，将宗内事务交由清子和叶琉璃，澹台月便收敛了所有修为气息，宛如一对普通的富家公子与侍女，离开了山门。\n　　他们来到离夺仙宗千里外一个依山傍水的凡人小镇，小镇看起来与穆月想象中的古代城镇并无太大不同，青石板路，灰瓦白墙，但空气中弥漫的淡淡灵气…以及凡人们脸上那种对未知力量的敬畏与卑微，无声地诉说着这个世界的底色。\n　　他们来到一处酒楼坐下，可刚一坐下，就看到了酒楼的前台处…一个清亮却带着些许疲惫的女声正在与掌柜争辩。\n　　张掌柜，上月说好的…三筐新采的雾雨茶，您之前验货说是上品，怎今日突然压价？这些茶叶是我和奶奶熬夜赶工才……\n　　小芷姑娘，话不是这么说…胖掌柜慢条斯理地拨着算盘，如今仙师们征收份额又增加了，镇上的税也跟着涨，唉…我这小本生意难做啊。你这茶虽好…但终究是凡品，卖不上价了。这个数，实在是出不起更高了。\n　　穆月抬眼望去，只见一个穿着洗得发白的粗布衣裙的少女，约莫十八九岁年纪，面容清秀，眼神却有着超乎年龄的坚韧与无奈。\n　　她紧咬着下唇，看着掌柜给出的低劣价钱，眼圈微微发红。\n　　最终，名叫小芷的少女还是妥协了，默默接过那少得可怜的铜板，小心揣好，拎起空筐，低着头快步走出酒楼。\n　　穆月也不知为何，兴许是出于好奇，叫上澹台月便鬼使神差地起身跟了上去，澹台月眸光微动，无声地随行。然而，穆月并不知道的是，就在他悄悄地跟上那名叫小芷的姑娘时，身后的澹台月，用她那纤细的手指在袖中微微掐动，仿佛在推演着什么。\n　　镇外河边，小芷并没有立刻回家，而是坐在河边的青石上，抱着膝盖，望着潺潺流水发呆，背影单薄而落寞。\n　　穆月犹豫了一下，叹了口气便走上前去，尽量让自己的语气听起来温和：小姐姐…哦不…这位姑娘…方才在酒楼……可是遇到了难处？\n　　小芷被这突如其来的声音吓了一跳，警惕地回过头，看到身后这人衣着虽不华丽却气质干净，不像歹人，但跟在他身后的那位女子，更是美得不像凡人。\n　　她稍稍放松，露出一丝苦涩的笑：让公子小姐见笑了。只是些琐事…不值一提。\n　　或许是穆月眼中那份与周遭格格不入的平和以及澹台月恰到好处释放的一丝令人安心的气息，也或许是积压的委屈实在需要倾诉，小芷慢慢打开了话匣子。\n　　她父母早亡，与年迈的奶奶相依为命，靠着祖传的几亩薄田和一手制茶手艺过活。日子本该清贫却安稳，但\n　　镇子归附近的黑云寨管…那寨主是个筑基圆满的仙师大人。小芷的声音很低，带着敬畏与恐惧，每年要上交大半收成作为供奉，若交不出，便是大祸临头。前年邻村李叔家交不出足够的灵谷，他家女儿就被就…就被仙师强行带走抵债，再也没回来…她叹了口气。\n　　小芷眼神黯淡继续道：茶叶也卖不上价钱了。张掌柜说，仙师们最近需求大增，所有东西都在涨价，唯独我们这些凡人手里的东西，越来越不值钱。\n　　穆月沉默地听着，内心却很无奈。筑基期？在他认知里不过是修仙的起点…在这里却足以成为一个土皇帝，轻易主宰无数凡人的生死和生计…\n　　听了小芷的话，穆月打算在这里待上几天，看看能不能帮上她什么？或许觉得她可怜…也或许…她跟自己是一样的人。\n　　这几日，他时常去找小芷，有时帮她做些农活，有时只是听她说话或与她聊天，小芷从最初的拘谨，渐渐变得自然起来。她教穆月辨认茶叶，如何炒茶、讲镇子里的趣闻轶事，也会好奇地问穆月外面的世界是什么样的？不过穆月也不知道。当然，她想象中的外面，不过是更大的城镇罢了。\n　　穆月小心偶尔蹦出的新奇词语和想法，常逗得小芷掩嘴轻笑，称他穆公子真是个有趣的人，懂得真多。\n　　穆月内心吐槽：我这算不算降维聊天？不过这种感觉…自从来到这里就没有过了…还是挺好的…\n　　穆月甚至去拜访了小芷那位慈祥却眼盲的奶奶，老人家用颤抖的手给他泡了自家最珍贵的粗茶，絮叨着感谢他对小芷的照顾，还说什么……要是小芷以后能找到像穆月一样的男子，那她此生便无憾了。吓得穆月不敢回应，连忙摆手说有事先行撤退，小芷的脸也涨得通红，催促着让奶奶赶紧去休息。\n　　那一刻，穆月远离了澹台月所说黑暗的修仙世界，成为一个普通人，感受着这份温暖的平凡。\n　　这几日，澹台月也始终安静地跟在附近，或是在客栈看书，或是在远处河边漫步，并未打扰穆月与小芷的相处。她的眼神平静无波，只是每次在看向穆月时，总会流露出一丝极淡的、难以言喻的复杂神色。\n　　穆月已经完全沉浸在这份的宁静中了，他想着，或许可以帮小芷改善一下生活，比如留些灵石金银财宝啥的…反正清子月儿她们肯定有很多钱！\n　　这日午后，镇上的天色忽然暗了下来，并非乌云蔽日，而是三艘散发着淡淡灵压的飞舟，悬停在了小镇上空。强大的威压让所有凡人瞬间噤声，惊恐地跪伏在地。\n　　一道声音通过扩音术法响彻小镇：黑云寨征收本月额外供奉！每户再加三成灵石或等价财物！限半日之内交齐，违令者，以藐视仙师论处！\n　　与穆月在逛街的小芷的脸色瞬间变得惨白，手中的竹篮啪地掉在地上。\n　　穆月他抬起头，望向那悬停的飞舟，以及舟首那几个傲然而立、视下方凡人为蝼蚁的修士身影，第一次如此清晰地感受到…修仙者与凡人之间那一道冰冷彻骨、无法逾越的天堑。\n　　飞舟悬停，灵压如实质般沉重地压在每一个凡人心头，原本的市井喧嚣被死寂的恐惧取代，人们惶恐地跪伏在地，头颅深埋，不敢直视那空中代表着绝对权力与生杀予夺的修仙者。\n　　每户再加三成！这……这怎么交得出啊！有老者低声哀嚎，声音却淹没在无边的恐惧里。\n　　小芷的脸色惨白，身体微微颤抖，下意识地抓住了身旁穆月的手，仿佛那是唯一的依靠。\n　　穆公子…黑云寨的仙师……他们……她的声音带着恐惧。\n　　穆月能清晰地感受到她指尖的冰凉和恐惧。他望着那几艘飞舟，舟首站着的几名修士，修为最高者不过筑基前期，其余皆是炼气期，但在这些毫无反抗之力的凡人面前，他们便是神。\n　　穆月胸中一股怒气翻涌，在现代社会根深蒂固的平等观念前，这赤裸裸的阶级压迫令他不由得一阵愤慨。\n　　他几乎要忍不住做些什么，但理智告诉他，此刻如果让月儿出手，也许后面只会给这个小镇带来更大的灾难。\n　　澹台月在后方背着手，神情淡漠地看着空中，仿佛在看一场与己无关的闹剧。\n　　别怕…先看看情况。穆月低声安慰小芷，同时也在安慰自己，他自己也确实没见过这样的阵仗，但见澹台月还是一脸的风轻云淡，穆月也有了不少底气。\n　　黑云寨的修士并未降落，只是派了几名炼气弟子跃下飞舟，开始挨家挨户粗暴地催缴。哭喊声、哀求声、以及修士不耐烦的呵斥声渐渐响起，打破了死寂，却更添绝望。\n　　一名炼气三层的年轻修士晃到了小婉的面前，朝她叫道：苏小芷！缴纳供奉了！\n　　小芷的身体一僵，深吸一口气，强迫自己松开穆月的手，低声道：穆公子…你们快些离开吧！莫要牵连了你们。她努力让自己显得镇定。\n　　仙师大人。小芷躬身行礼，声音尽量平稳，之前的供奉家中已悉数上交，这额外的三成…可否宽限几日？小女定当尽力凑齐…\n　　宽限？那年轻修士嗤笑一声，目光贪婪地在小芷清秀的脸庞和虽被粗布包裹却难掩窈窕的身段上扫过，拿不出也可以用别的抵债嘛！言语轻佻，意图明显。\n　　穆月的拳头瞬间握紧\n　　小芷脸色更白，后退一步，语气却依旧不卑不亢：仙师说笑了，小女子家中尚有老人需赡养照顾，还请仙师按规矩办事。\n　　规矩？黑云寨的规矩就是规矩！那修士似乎觉得被拂了面子，脸色一沉，伸手就要去抓小芷的手腕。\n　　她欠多少？就在这时，一道男性的声音响起，众人望去，只见是那位一直站在小芷的身旁的男子开的口。\n　　月儿！出声的人正是穆月，他朝身后看了一眼\n　　是，公子。那位一直安静站在后方的绝色女子缓步上前，手中闪过微芒，一枚闪烁着温润光泽下品灵石出现在她纤纤玉指间。\n　　那年轻修士的眼睛瞬间直了！下品灵石！这对于炼气期修士来说已是难得的修炼资源，远非世俗金银可比！在这凡人小镇，更是罕见至极！\n　　这……这……他咽了口唾沫，态度瞬间一百八十度大转弯，脸上堆起谄媚的笑容，这位公子……您这是？\n　　够了吗？穆月耐着性子问道\n　　够了！够了！绝对够了！那修士忙不迭地接过灵石，入手便能感受到其中精纯的灵气，喜不自胜。\n　　不仅够了，还有多余！公子大气！苏小芷，这次算你走运！他贪婪地摩挲着灵石，再也顾不上小芷，点头哈腰地退开，继续去下一家搜刮了。\n　　危机解除，小芷却愣在原地，怔怔地看着穆月，又看看澹台月，眼中充满了震惊、感激，以及一丝不易察觉的惶恐。她不是傻子，能随手拿出仙师都视若珍宝的灵石…\n　　月……月姐姐……穆公子……你们……小婉的声音有些颤抖。\n　　穆月内心也是愕然，他没想到澹台月还真的有钱！！\n　　澹台月看向小芷，唇角勾起一抹极淡的、却仿佛能看透人心的笑意：不过是身外之物，能解燃眉之急便好，公子既已开口，何有拒绝的道理，小姑娘无需挂怀。她的态度自然无比，反倒是更凸显了两人的不凡。\n　　小芷嘴唇嗫嚅了几下，最终深深鞠了一躬：多谢穆公子、月姐姐救命之恩！！这灵石……我日后定当……\n　　此刻澹台月把目光转向那些仍在哭嚎中被搜刮的镇民，语气带着一丝若有若无的飘渺，说了一句莫名的话:红尘蝼蚁，各有其命。今日…能帮到你，亦是缘法。\n　　这话语在穆月听起来超然，但感到更多的…是有些冷漠…穆月内心吐槽：月儿这装得…我给满分！！不过话说回来，她有灵石干嘛不给我用点？直接把我堆到渡劫期不是很好？\n　　可穆月哪里知道，他的魔种…哪里是仅靠灵石或药材可以堆起来的？\n　　经历了这场风波，小芷对待穆月和澹台月的态度明显多了几分敬畏，但那份感激也是真心实意。她更加努力地想要招待好两位恩人，将家中仅存的一点腊肉也取了出来。\n　　夜幕降临，小婉的奶奶睡下后，三人在院中坐着。小婉捧着粗瓷碗，望着漫天繁星问道：穆公子，月姐姐，你们……是真正的仙人，对吗？就像…就像传说中那样，能飞天遁地，长生不老的那种？她的眼中没有对力量贪婪，只有纯粹的好奇。\n　　呃…穆月挠了挠头，应该算是吧？怎么，你也要走上修仙之道啊？穆月反问道。\n　　没有没有！小芷赶忙摆手，很久之前我有去过宗门，他们说我没有灵根，无法修行…小芷虽然笑着，但语气中还有一丝落寞。\n　　但她随即说道:虽然我无法修行，但…但我每天都帮奶奶采茶、炒茶、制茶、煮茶！有的时候还会去附近的镇里找王寡妇学学女红！其实，这样也挺好的！\n　　穆月沉默了一下，看了看澹台月。澹台月只是微笑道：仙凡之路，云泥之别。成为修行者，也未必是好事。\n　　小芷似懂非懂地点点头，低下头：我明白了，月儿姐姐…她不再追问，只是气氛一时间有些尴尬。\n　　穆月感觉气氛不对，说道：怎么说呢…我们确实有些特别，但也并非你想象中那般无所不能…就拿我来说吧，你以为我很厉害能飞天遁地吗？nonono！我和你说，我其实也是个凡人！只不过，有人罩着我！嘿嘿！说完，穆月看了一眼澹台月。\n　　穆月拍着胸脯自信道:你别以为我吹牛哦！像月儿这样的，还有两个！一个年纪跟你差不多！另一个嘛……穆月想到清子，不由得发了一身寒颤。\n　　哎呀！总之！我保护你，小芷你就和奶奶跟我回去，在我那，肯定没人敢欺负你！你就帮我…你就帮我每天泡泡茶！对了！而且奶奶的眼睛应该还能治好！到时候，你们就好好在我身边生活，修炼就算没有灵根…应该也…应该也可以修炼的！对吧，月儿？穆月带着一丝期盼的眼光等待着澹台月的回应。\n　　公子说什么，便是什么。澹台月依旧维持着温暖的笑容，只不过，她眼中的担忧更加重了一些。\n　　小芷忽然抬起头，看向穆月:真的吗穆公子！！我…我和奶奶，真的可以跟着公子吗！小芷激动地问道，她不敢相信，才认识了几天的两位大人，居然没有她凡人的身份，还主动请她们去府上居住！\n　　当然！穆月笑着，记得哈！要帮我天天泡茶！要不然，我就把你永远关在我的府上，让你永远都成不了婚！嘿嘿嘿…穆月开玩笑道。\n　　小芷的脸刷的一下红了起来:穆…穆公子快别打趣我了，既…既然要照顾公子的饮食，小芷怎还会…小芷偷偷瞥了一眼穆月。用自己只能听到的声音嘟囔:怎还会去与他人成婚呢…\n　　不过公子！我的女红可厉害了！届时到您的府上，我定会给公子缝制一件新衣裳！不…每三日都给公子做一身新衣裳！让公子天天都有新衣裳穿！小芷激动地和穆月说起了自己的规划。\n　　好呀！帮我多做几件睡衣！反正回去也可能只是天天睡觉…穆月看了看激动的小芷，笑着回应。他已经太久没有过这样的谈话了，这让他回忆起穿越之前的时光来，那个时候虽然是工作宅，但是偶尔的朋友聚会，也会让他非常非常开心。\n　　不过你不怕我们是坏人？就这样答应了？万一我们…穆月问道。\n　　小芷摇了摇头她顿了顿，看着穆月，眼神清澈而真诚：我觉得…穆公子和月姐姐和黑云寨那些仙师大人不同…你们……是好人。\n　　穆月闻言，心中猛地一涩，好人？他这个身负魔种、刚刚强上了一位圣女，不停地汲取她元阴的人，自己配得上这个词吗？\n　　可他看着小芷那双信任的眼睛，第一次对这个世界的善恶产生了如此清晰的刺痛感。他做的事情…到底是为了生存，还是为了对抗更庞大的恶？还是仅仅因为，自己想要这么做？\n　　此时的澹台月在一旁静静地看着穆月脸上的挣扎，眸光深邃，未曾言语。\n　　夜风拂过三人的脸颊，这一方小院宁静得如同狂风骇浪中的一叶扁舟，脆弱得令人心酸。\n　　………\n　　又过了平静的几日，之前在澹台月拿出一枚下品灵石替小芷解围后，小芷的生活恢复了往日的安宁。\n　　穆月又在小镇停留了两日，这两日里，小芷待他愈发亲近，那层因仙师身份而产生的隔阂，在穆月刻意表现的平和与澹台月那种不似凡尘的淡然中，似乎消弭了许多，她甚至已经开始憧憬以后夺仙宗的生活。\n　　穆公子~等今年的茶叶再卖得多些，我便攒些钱，带奶奶去镇上李大夫那儿再看看眼睛。这几日听说他新得了一副方子，我怕去了您那儿就很少有机会能出来了…所以我想买几副药一起带过去…奶奶总说，想再看看我的样子。她抬起眼，眼中有着微弱却真实的光。\n　　穆月看着眼前这个困苦中的少女，他几乎是不假思索地开口：哎呀！我不是说了嘛！我背后有人！我跟你说哦，她叫叶琉璃，是我的…呃…妹…妹吧？反正…她用药用得可厉害了！虽然都是一些乱七八糟的药…嗯……\n　　穆月顿了顿，继续道:反正你不用担心，而且我和你说哦！还有清子，你别看她总是拉着一张脸吧……其实她很好很好的！说不定她轻轻往奶奶眼睛上一指！诶嘿！眼里就好了！妈妈再也不用担心我的学习！穆月手舞足蹈地说着。\n　　况且我那里又不是什么监狱…想回来的时候就回来呗，怎么就不能出来了？穆月白了一眼小芷。\n　　穆月笑了笑，试图再让气氛轻松些：还有啊小芷，你前天晚上答应我了哦！要天天给我泡茶！还有三日一件新衣裳，可别忘了！若是做不到，嘿嘿嘿嘿……他用了之前玩笑的语气。\n　　小婉的脸颊瞬间又红了起来，低下头小声嘟囔：穆公子你又取笑我……但嘴角却忍不住微微上扬，手中的针线活却做得更细致了。那天，穆月注意到她屋里的油灯亮到很晚。\n　　又过了一日，穆月决定要去附近的镇子转转，总是待在同一个地方，无论那个地方多美，最终也会厌倦的。转个一两天，小芷和奶奶应该也做好准备了，那时候就接她们一起回去，宗里也就没这么冷清了。\n　　临走时，小芷将一个粗布小包塞到他手里，眼神闪烁，不敢看他：穆公子，请路上小心…还有这个…还没做完，等我做好了，过几日你回来时……再给你。\n　　穆月接过，入手柔软，隐约能摸出是布料的形状，开心道：异世界限定手工艺品？感觉……还不坏~谢啦！\n　　穆月郑重收好，承诺过几日回来接她们，便与澹台月转身离去。小婉站在院门口，一直望着他们的背影消失在晨雾中，才依依不舍地回去。\n　　……\n　　穆月和澹台月在周边镇子里又漫无目的地游荡了两日，穆月想多看看这个世界的风土人情。澹台月始终陪伴在穆月的一侧，偶尔会指点山河地势，说些以后又该如何如何不费吹灰之力捕获圣女，但对小芷，只字未提。\n　　直到第三天正午，两人距离小镇已有一段路程，正行至一处山隘。一直神色平静的澹台月，忽然微顿，抬眸望向远处，那双洞悉世情的眼眸中，极快地掠过一丝难以察觉的波动，随即恢复古井无波。\n　　公子…她声音依旧平淡，我们回去吧。\n　　穆月点了点头：回去吧，累死我了！月儿你也没告诉我都是走山路啊……虽如此，他心中还惦记着小芷答应给他做的那件衣服，不懂自己穿上帅不帅？\n　　两人随即折返方向，朝宗门的方向再次前进。\n　　这种感觉…什么鬼…？越是接近小镇范围穆月心头莫名升起一丝不安，空气中，似乎弥漫着一股淡淡的焦糊味，还夹杂着一种令人作呕的腥气。\n　　烧什么鬼啊！这么难……当他再次站在能够俯瞰小镇的山坡上时，整个人如遭雷击，僵在原地。\n　　闻……前几日还炊烟袅袅的小镇，此刻竟有大半化为焦土！断壁残垣，黑烟未散，死寂得可怕。\n　　穆月的心中不安又放大了一分，他看向镇子旁的那处河边小院，但只看到了一片废墟，一堆焦土…\n　　不……不会的…没…没有这么电视剧的情节的…开…开什么玩笑！穆月脸色煞白，喃喃自语，此刻他的心脏疯狂跳动，一股冰冷的寒意从脚底直冲脑海。他几乎是踉跄着，不顾一切地冲下山坡，冲向那片废墟。\n　　而澹台月静静跟在他身后，步伐依旧从容，只是看着穆月仓皇的背影，眼神深处，充满了无尽的心疼。\n　　其实，在遇到这位小芷姑娘后，她早已推演出这可能的结局，那枚灵石是救急符，同样，也是催命符。凡人身怀重宝，若无守护之力，便是怀璧其罪。但她不会说，也不能说。有些路，需要她现在的公子自己走过，有些血，需他要亲眼见证…才能刻骨铭心，哪怕，这份代价，是死亡，也包括她自己。\n　　穆月冲进废墟，焦黑的木头和碎瓦硌着他的脚。他疯了一般用手扒开灰烬，大喊着：小…小芷！！奶奶！！！\n　　然后，他在原本应是内屋的位置，看到了让他永生难忘的一幕。\n　　小芷年迈的奶奶，那个眼盲却慈祥的老人，倒在坍塌的房梁下，身体早已冰冷僵硬，布满皱纹的脸上凝固着惊恐与绝望。\n　　而就在不远处，苏小芷……那个几天前还带着羞涩笑容为他缝制衣服的少女，此刻赤裸着身子…原本清秀的脸庞一片青紫肿胀，裸露的皮肤上布满淤痕和挣扎的痕迹…下身肿胀，鲜血浸透了身下的土地。她的眼睛空洞地望着昏暗的天空，同时也失去了所有光彩，只有凝固的绝望和无尽的痛苦，她就以一种极其屈辱的姿势躺在地上，早已没了气息。\n　　穆月的呼吸骤然停止，大脑一片空白，胃里一阵翻江倒海，他猛地弯下腰，剧烈地干呕起来，却什么也吐不出。\n　　他的目光落在小芷手中那件未完成的衣服上，用料比不得他身上这件，且用料廉价，但针脚很密，看得出用了很多心思，也能想象出她是如何在油灯下，一针一线，又怀着怎样的心情缝制的…是为了感谢他那枚解围的灵石吗？还是…只是单纯地想对他好？\n　　穆月颤抖着，伸出手，想要将那件衣服拿过来，但指尖已经干涸的血痂时，他又如同触电般缩回了手，巨大的悲痛和愤怒，瞬间冲垮了他的理智。\n　　他突然想起小芷说起要治好奶奶眼睛时眼里的光…\n　　想起自己说现代词汇时，小芷一个劲地追问他是什么意思…\n　　想起她羞涩地说穆先生又取笑我…时泛红的脸颊…\n　　想起她塞给自己布包时那欲言又止的期待…\n　　想起自己信誓旦旦地说要接她们去过好日子…天天给自己泡茶…做给自己新衣服…\n　　一切好像就发生在昨天…如今却已天人永隔，而且是如此凄惨、如此屈辱的方式！\n　　你妈的！！！！我操你妈的！！！！！！穆月双拳不停地锤着泥泞的地面，声音中充满了痛苦、愤怒和………滔天的杀意。\n　　他猛地转向一直静立在一旁，仿佛与这惨剧毫无关系的澹台月，声音因为极致的愤怒而颤抖，却带着不容置疑的命令：谁？！！！！告诉我！！！是谁！！！！\n　　澹台月平静地与他对视，语气没有丝毫波澜，仿佛在陈述一个既定事实：回公子，是黑云寨。是那枚下品灵石，让他们认定小芷家藏有更多宝物，怀璧其罪，杀人夺宝，在这修仙界，是常态。\n　　灵……穆月愣住了，但不一会儿穆月便死死盯着她，他不是傻子，从澹台月之前的淡漠和此刻的平静中，他瞬间猜到了什么，但她没有阻止，甚至没有提醒。\n　　你…你早就知道？！你……穆月猛地抓住她的肩膀，用力摇晃，近乎失控地吼道，你早知道会这样对不对？！你为什么不阻止？！为什么不说！！！！\n　　澹台月任由他抓着，眼神深邃如渊回答：公子，月儿那时曾说过，红尘蝼蚁，各有其命。有些劫，避不开。我若提前告知，或强行干预，或许能救下她们一时，但因果纠缠，下一次劫难或许会更加酷烈。更何况……她顿了顿，看着穆月几乎要喷火的眼睛，公子也需亲眼看到、亲身经历，才能真正明白，这个世界…究竟是什么样的。\n　　各有其…命？去你妈的命数！穆月第一次对澹台月爆了粗口，他指着小芷和奶奶的尸体。声音嘶哑吼道：她们做错了什么？！就因为你们是修士，然后他妈随手给出的一块破石头，就能决定她们他妈的的生死？！！\n　　巨大的愧疚感和无力感淹没了他，他以为自己穿越而来，有三位渡劫大能护着，自己玩玩仙子，搞搞圣女，这日子也就过了…但直到此刻他才真正体会到，在这个世界，凡人的生命是何等轻贱！而他无意中的一个举动，竟成了小芷与奶奶的催命符！\n　　澹台月沉默了片刻，看着穆月近乎崩溃的样子，眼中充满了愧疚与痛苦，但她知道，这是必须的。但还是微微躬身：是月儿思虑不周，请公子责罚。\n　　这反而让穆月更加烦躁，他知道，根源不在于月儿是否预见，而在于这个世界的规则本身！在于黑云寨那些视人命如草芥的渣滓！\n　　是啊！他需要明白……他早就该明白！从月儿和琉璃的过去…从自己对柳云裳的所作所为，他就该明白！这个世界…没有道理可讲，只有弱肉强食！\n　　他缓缓松开手，踉跄后退几步，看着眼前惨绝人寰的景象，看着那件未完成的血衣，看着澹台月那张绝美却冷漠的脸庞，一股前所未有的暴戾之气，在他心中疯狂滋生…\n　　穆月不再咆哮，声音沉得可怕，却带着令人胆寒的决绝：\n　　月儿。\n　　在，公子。\n　　找到黑云寨，让他们全部…给小芷和奶奶陪葬！！\n　　这是穆月第一次，如此清晰地下达灭绝的命令。\n　　澹台月眼底深处，闪过一丝难以察觉的光芒，她微微躬身，语气依旧平静：依公子所言。\n　　公子在此等候，还是随月儿同去？澹台月问道。\n　　穆月看着地上冰冷的尸体，摇了摇头，声音沙哑：我留在这里，你去吧…他要亲手埋葬她们，他要留在这里，送她们最后一程。\n　　月儿去去就来。澹台月不再多言，身形一晃，便化作一道淡淡的流光，悄无声息地融入了晚霞之中，朝着黑云寨的方向疾驰而去。对她而言，这并非一场战斗，而是一次清理。\n　　院子里，只剩下穆月，和两具冰冷的尸体。\n　　微风吹过，也带来远处镇民压抑的哭泣。穆月独自站在死寂的院落中，残阳将他的影子拉得很长很长，显得无比孤寂。\n　　他缓缓坐在烧焦的门槛上，手里紧紧攥着那件衣角染血带有小小穆字的半成品衣裳，他将脸埋了进去，肩膀微微不停地耸动，没有嚎啕大哭，只有咬紧牙关的泪水…和几乎要将心脏碾碎的痛苦。\n　　而远方的黑云寨，即将迎来一场他们无法理解、无法抵抗的，来自渡劫期大能的毁灭性打击，这场因一枚下品灵石引发的惨剧，将以一个山寨的彻底覆灭作为终结，并将在穆月的心中，刻下永不磨灭的印记。\n　　此刻，夺仙宗山门外，碧云圣地的问罪飞舟，正与面色不愉的叶琉璃，对峙到了一处，山雨，终于倾盆…\n　　第七章:月洗尘寰\n　　穆月坐在冰冷的院落里，手中那件染血的衣裳仿佛烙铁般灼烧着他的掌心。小芷奶奶脸上扭曲的恐惧，小芷身上的痕迹…如同最残酷的刻刀，在他心上刻写着无法磨灭的印记。\n　　夜晚的风带着河水的湿气和隐约的血腥，吹拂着他散乱的发丝，却吹不散那浓得化不开的绝望与愤怒，他没有哭出声，只是肩膀微微颤抖，无声的泪混着泥土的腥气，滴落在这片焦黑的土地上。\n　　高空之上，一抹清影静静伫立云端，月华如水，像是月宫的仙子亲近凡世，澹台月并未真正远离，她只是隐去了身形，默默看着下方那个被巨大悲痛笼罩的身影。\n　　看着穆月的蜷缩姿态，感受着他心中那翻江倒海的痛苦、悔恨与杀意…澹台月的心中泛起了阵阵涟漪。她见过、也亲身经历过太多太多的生死，太多的惨剧，她早已习惯漠然。\n　　公子…对不起…她喃喃自语，看着这个将她从无尽算计与仇恨中带出的公子如此痛苦，一种难以言喻的情绪在她心底滋生——可这并非怜悯，更像是一种……属于自己的东西被玷污、被伤害后产生的冰冷杀意。\n　　区区秽物，也配伤他的心……清冷的声音消散在夜风中，唯有那双平日盈满智慧与淡然的眼中，此刻却掠过一丝比月光更冷的寒芒。她不忍再感受穆月的伤痛，或者说，她认为此刻的他，需要的不只是独处，更需要一场彻底的发泄。\n　　一步踏出——没有惊天动地的声势，没有撕裂空间的波动，下一瞬，已悄然出现在百里之外，黑云寨所在山头的正上空。\n　　明月当空，辉洒大地，却也照不亮山寨中弥漫的污浊与罪恶。澹台月背手凌空而立，月光在她周身流淌，仿佛为她披上了一层冷冽的光晕。\n　　她没有刻意释放威压，但渡劫期那已然触及天地法则本源的气息，已然如同水银泻地，无声无息地笼罩了整个黑云寨。\n　　寨中，原本还有巡夜弟子的呵欠声、房里的喧闹、以及某些角落传来的女子撕心裂肺的哭叫声，在澹台月降临的这一刻，万籁俱寂。\n　　这并非是声音被剥夺，而是一种源自生命本能的恐惧。炼气期的山贼们瞬间瘫软在地，浑身筋骨酥麻，连手指都无法动弹，只有眼球因极致恐惧而疯狂转动。筑基期中期面色惨白，冷汗如瀑，体内灵力丝毫无法运转，仿佛被无形的山岳镇压，连抬头望天都做不到！\n　　寨主，这位筑基圆满的粗犷大汉，身下正压着一个抢来的女子，此刻他猛地推开怀中已经不省人事的女子，踉跄冲出房门，惊恐万状地望向夜空。他看到了那个沐浴在月光中的身影，那如同直面天地之威的恐怖感觉，让他灵魂都在颤栗！。\n　　不……不知是哪位前辈驾临…小……小的黑云寨……有失远迎……他勉强挤出一句话，双腿一软，跪了下去。他这辈子都没感受过如此可怕的威势，这绝对是他无法想象的超级强者，说不定是化神期的强者！\n　　澹台月的目光淡漠地扫过下方，最终落在了那寨主身上。就是这个人，纵容手下导致了悲剧的发生，也导致了公子此刻的心伤。\n　　澹台月缓缓抬起纤手，五指微张，对着下方的山寨，轻轻向下一按。\n　　没有华丽的灵光，也没有震耳的轰鸣。但整个黑云寨所在的山头，猛地向下一沉！仿佛有一只无形的巨掌碾压而下！\n　　轰隆隆——！\n　　建筑如同沙堡般纷纷垮塌，树木连根拔起，碎石崩飞！那些被威压镇住的修士，连惨叫都来不及发出，便在无形的巨力下被碾成肉泥，血雾爆散，将皎洁的月光都染上了一层淡淡的红晕！\n　　那寨主目眦欲裂，拼尽全身修为想要抵抗，祭出的护身法器和防御法术在那绝对的力量面前如同纸糊一般，瞬间破碎。他眼睁睁看着自己的身躯开始扭曲、变形，骨骼发出令人牙酸的碎裂声…为……为什么……他发出最后不甘的嘶吼。\n　　尔等秽物，伤了他心，便该形神俱灭。澹台月清冷的声音如同九天玄冰，直接在他神魂中响起，带着一丝毫不掩饰的厌弃与审判。\n　　话音落下，寨主整个身体嘭的一声炸开，连同神魂一起，被彻底抹去，再无痕迹。\n　　仅仅一击，轻描淡写的一按。称霸一方、作恶多端的黑云寨，连同其内所有修士，无论善恶，尽数化为齑粉！从世间彻底抹除，只留下一个巨大的掌印状深坑。\n　　她甚至没有去查看是否有漏网之鱼，在渡劫期大能的神念笼罩下，不可能逃脱。做完这一切，她转身，一步踏出，身影再度消失。\n　　小镇院落中，穆月依然沉浸在巨大的悲伤里。忽然，一股熟悉的清冷气息出现在身旁。\n　　澹台月的身影悄然浮现，月华在她身后勾勒出朦胧的光边。她看着穆月，声音依旧平静，可多了一丝柔和：公子，已然干净了。\n　　穆月缓缓抬起头，布满血丝的双眼看向她，嘶哑地问：……都解决了吗？\n　　形神俱灭，一个未留。澹台月言简意赅\n　　好……目光再次落回小芷和奶奶的尸体上，痛苦之色更浓。\n　　澹台月轻声开口：公子，我们该回家了。她顿了顿，看着穆月手中的血衣\n　　穆月深吸一口气，强行压下翻涌的情绪，用沙哑的声音道：好…我们…回家…\n　　他摸了摸小芷的用木头做成的碑，上面写着苏小婉与奶奶之墓。’ 穆月不会写什么墓志铭，他也不想写，此刻留下的，不过是几个这方世界的人看不懂的文字，做完了这一切，穆月最后看了一眼那座新坟，转身，眼神中的悲伤被一种深沉的、冰冷的坚毅所取代。\n　　走吧，月儿。\n　　是，公子。\n　　澹台月手一挥，一道光芒裹挟着穆月冲天而起，消失在茫茫夜色之中，向着夺仙宗的方向而去。只是这一次，穆月的心境，已然与出来时，截然不同。仇恨的种子，已深深埋下。\n　　第八章:璃戏金丹\n　　夜幕低垂，三艘碧云圣地飞舟蛮横地撕裂夜幕，悬停于夺仙宗的护宗大阵之外，灵光刺目，将山门映照得如同白昼。\n　　舟首，金丹后期的赵乾负手而立，锦袍玉带，眉宇间尽是上位者的倨傲与不耐。他神识粗略扫过下方，嘴角撇出一抹毫不掩饰的轻蔑。\n　　灵气稀薄，阵法简陋，果然是穷乡僻壤！他声音灌注灵力，如滚雷般碾过山峦，夺仙宗宗主！滚出来觐见！迟半刻，便叫你宗门上下，鸡犬不留！\n　　声浪滚滚，惊起夜栖寒鸦，扑棱棱飞入更深的黑暗。\n　　宗内，颠鸾阁深处——\n　　叶琉璃赤着双足，她正扶着柳云裳的细腰，想试试自己这新做的木马能让她发出怎样的呐喊声。\n　　喂！炉鼎一号！这次你可要好好忍着哦，别又这么快晕死过去了！一点意思都没有！叶琉璃有点生气道。\n　　柳云裳面容枯槁，昔日圣女的荣光早已荡然无存，她紧闭双眼，身体不停地颤抖，连咬唇自尽的力气都被封印。\n　　就在这时，赵乾那嚣张的呼喝声，穿透重重禁制传来。\n　　叶琉璃刚想推动腰部，动作却猛地一顿…她脸上的笑容瞬间消失，取而代之的是一种被打断兴致的恼怒。\n　　吵死了！她气得直跺脚，哪里来的野狗，在外面汪汪乱叫！！\n　　身影一晃，她已出现在主殿外的广场上，她仰头望着那三艘光华闪闪的飞舟，叉着腰气愤道：喂！赶紧滚开！再吵，就把你们的舌头都拔下来！\n　　飞舟上的赵乾等人皆是一愣，他们没想到出来的竟是这样一位看起来如此天真的少女，可她的气息……却又让他探查不清…更可怕的是她最后说的话，天真又残忍，令人脊背发凉。\n　　一名筑基弟子上前一步，厉声呵斥：放肆！！圣地仙使在此，敢口出狂言！快让你们宗主滚出来！！\n　　哥哥不在家！叶琉璃小嘴撅得更高，眼神却越来越亮，像发现了新的玩具，咦……你们说的圣地…是碧云圣地吗？她歪着头，露出一个看似无害的笑容。\n　　赵乾眉头微皱，冷声道：既然知道是碧云圣地，还不跪地求饶？若老实交代柳云裳圣女下落，或可留你全尸！\n　　柳云裳？叶琉璃故作思考状，然后一拍手，恍然道，哦！你说的是那个被哥哥关在颠鸾阁里的姐姐呀！\n　　叶琉璃此言一出，赵乾瞳孔猛缩，厉声道：你说什么？！圣女在你们手里？你们把她怎么样了？！\n　　怎么样了？叶琉璃脸上绽放出一道令人毛骨悚然的笑容，没怎么样呀！哥哥很喜欢她呢！虽然第一次…唔…凌辱她的时候，她哭得可惨了，不过现在嘛……她正在坐在我新做的木马上，等着我给她试试呢！不过话说回来…大哥哥大姐姐们，你们碧云圣地的圣女，味道是不是都这么特别呀？哥哥说，她的身体好软好舒服哦！每次都忍不住射在里面~哈哈哈哈！不过哥哥…现在对她貌似有点厌倦了就是了……\n　　她的话语如同冰锥一字字钉入赵乾等人的耳中，让他们遍体生寒，也让他们不禁有了一丝遐想……\n　　但最终怒火瞬间冲垮了理智！圣女被俘，受此侮辱，碧云圣地开宗立派以来从未有过的奇耻大辱！\n　　小屁孩！我杀了你！！赵乾身后一直喜欢着柳云裳的筑基弟子目眦欲裂，祭出飞剑，化作一道赤红流光，不顾一切地斩向叶琉璃！\n　　面对这凌厉剑光，叶琉璃像是看到了什么好玩的事情。她没有移动脚步，只是伸出纤细的手指，对着那飞来的剑光轻轻一点。\n　　止。没有灵力碰撞的爆鸣，也没有惊天动地的声势，那气势汹汹的赤红剑光，就如同撞上了一堵无形的墙，骤然凝固在半空中。\n　　啧，这么弱的剑气，给我挠痒痒都不够！叶琉璃撇撇嘴，手指轻轻一弹。\n　　咔嚓！那柄被定住的飞剑，轰然碎裂，化为齑粉，那名也弟子惨叫了一声，仰面栽倒，气息萎靡。\n　　寂静！死一般的寂静！\n　　飞舟上所有碧云弟子都惊呆了，一指定飞剑，弹指碎法器！这……这真的是一个少女能做到的事吗？她到底是什么境界？！\n　　赵乾心中的不安达到了顶点，他终于意识到，眼前这个看似人畜无害的少女，绝对是一个恐怖的存在！其修为，远在他之上！恐怕……已是元婴，甚至…甚至是与圣女一样的化神境！！\n　　你……你究竟是谁？！赵乾的声音带着一丝颤抖，之前的桀骜此刻荡然无存。\n　　我？叶琉璃歪着头，笑容甜美依旧，我是我哥哥的妹妹呀！你们不是来找云裳姐姐的吗？要不要进去看看她呀？她现在的样子，可好看了！她眼神中充满了诱惑与恶意，哦…不过还是算了，这是哥哥的东西，你们还是别看了吧~\n　　恐惧如同冰冷的藤蔓，缠绕上每一个碧云弟子的心脏。他们看着叶琉璃那纯真又邪恶的笑容，仿佛看到了深渊本身。\n　　结…结阵！！快结碧云剑阵！赵乾嘶声大吼，声音里充满着带着绝望。剩余的弟子们慌忙催动灵力，剑光交织，试图结成他们最强的阵法。\n　　然而，叶琉璃已经失去了戏耍的耐心，被打断准备实验的怒火再次涌上心头。\n　　烦死了！像苍蝇一样嗡嗡叫！她周身气息陡然一变，一股仿佛能侵蚀神魂的恐怖阴冷威压，以她为中心扩散开来——\n　　在这股渡劫期大能的威压之下，那些刚刚亮起的剑光如同风中残烛，瞬间熄灭！所有碧云弟子，灵力彻底凝固！连呼吸都变得极其困难！被绝对的力量定格，眼中只剩下无边的恐惧和绝望！\n　　本来想慢慢玩死你们的……叶琉璃的声音变得幽冷…她缓缓抬起手，但你们太吵了，一会儿被她发现了，我可吃不了兜着走……所以你们还是直接死了吧。\n　　就在她指尖那缕毁灭气息即将弹出之际。\n　　嗡——\n　　一声轻微的、仿佛空间本身被割裂的颤鸣响起，一道身影毫无征兆地出现在广场上空。\n　　她背着手，眼神淡漠地扫过下方被叶琉璃威压镇住的碧云众人，眉头几不可察地微微一蹙。那眼神，像是在看一堆碍眼的垃圾，尤其是对叶琉璃那慢吞吞、还带着玩闹意味的处理方式，流露出明显的不耐。\n　　叶琉璃察觉到她的出现，手上的动作一僵，有些害怕又有些不满地嘟囔：暴力女！！我刚要杀了他们你就出现了！真…真的！！不…不需要你多管闲事！\n　　霁清子根本懒得理会她，她的目光直接锁定在勉强还能站立的赵乾身上。没有言语，没有警告，甚至没有多余的动作。她只是手腕极其轻微地一振…\n　　噗——\n　　一声轻微到极致的、如同熟透果子落地的声响，赵乾化作最细微的粒子消散在空中\n　　寂静！比之前更死寂的寂静！\n　　剩下的碧云弟子们，眼睁睁看着他们之中最强的金丹后期师兄，如同蝼蚁般被瞬间抹杀，连一丝反抗的痕迹都没有留下…他们的精神彻底崩溃了。极致的恐惧扼住了喉咙，连惨叫都发不出！\n　　叶琉璃气得跳脚：霁清子！！！我还想留一两个试试我新培育的异种的！！啊啊啊啊啊！！你赔我！\n　　霁清子终于瞥了她一眼，眼神冰冷，只吐出两个字：滚一边玩去。\n　　她再次将目光投向那些幸存者，没有任何情绪波动，如同在看死物。\n　　滚。\n　　一个字，如同九天惊雷，狠狠砸在那些幸存弟子的灵魂深处。他们如蒙大赦，连滚爬爬地冲向飞舟，甚至顾不上同门的尸体，疯狂催动灵力，驾驭着飞舟仓皇逃窜，转眼间便消失在天际。\n　　霁清子做完这一切，身影逐渐变淡，如同融入夜色，消失不见…自始至终，未再看叶琉璃一眼。\n　　叶琉璃对着她消失的方向嫌弃的啧了一声，算了，还是回去找柳云裳玩玩吧，或者也可以玩玩其她人…嘻嘻~身影晃动，她也消失在了原地。\n　　第九章 暴怒\n　　夜色如墨，两道流光划过天际，悄然落入夺仙宗深处的主殿。穆月落地时，脚步有些踉跄，心力的极度透支的他，如今手中依旧紧紧攥着那件染血的、未完成的衣裳…\n　　澹台月静静地跟在他身后，一如既往地保持着半步的距离。她看着穆月挺拔却难掩疲惫孤寂的背影，那双洞悉世事的明眸掠过一丝的悔意…她知道，山下小镇那场悲剧，如同一把利剑，深深扎进了公子心中最柔软的地方，而这把剑，或许将永远留在那里。\n　　公子，您……澹台月轻声开口，想说些宽慰的话。\n　　穆月摆了摆手：我没事月儿，你…你也累了吧？这几天辛苦你了，赶紧去休息吧，我…我想一个人静一静…穆月没有回头，径直走向了内殿。\n　　澹台月驻足原地，望着穆月消失的方向，久久无言。她能推演天机，算计人心，却不知该去安慰自家公子，她方才有些悔意，是否不该这么做？可…这是公子必须经历的淬炼，自己就算再心疼，也必须要狠下心这么做…\n　　就在这时，一个欢快的身影如同蝴蝶般扑了过来。\n　　哥哥！你回来啦！叶琉璃脸上洋溢着纯真无邪的笑容，一把就想抱住穆月的胳膊，却扑了个空。她这才注意到穆月已经走远，以及站在原地面色凝重的澹台月。\n　　咦？他怎么了？看起来不高兴的样子。叶琉璃歪着头，凑到澹台月面前，叉着腰问道:喂！狐狸精！是不是你欺负哥哥了！\n　　澹台月收回目光，淡淡地瞥了她一眼：公子心情不好，莫要去打扰他。\n　　心情不好？叶琉璃撇撇嘴，为什么心情不好？是谁招惹哥哥了！！我要亲自剁了他们！\n　　并非有人招惹。澹台月语气依旧平淡，只是…见了些红尘浊事，心有所感罢了。\n　　红尘浊事？那些凡人的生老病死吗？也不对啊！你们才出去几日呀？叶琉璃更不解了。\n　　澹台月没有回答，她知道，与叶琉璃解释这些，无异于对牛弹琴。\n　　叶琉璃见澹台月不理她，也觉得无趣，嘟囔道：好吧好吧！那我也不去吵哥哥了，难得今日心有所感…我去修炼修炼~说着，她消失在走廊尽头。\n　　殿内恢复了寂静。澹台月独自立于空旷的大殿中，月光透过窗沿，在地上投下清冷光影。她微微闭眼，神识却如同无形的水银，悄然蔓延，感应着内殿穆月那压抑而痛苦的呼吸声。\n　　忽然，一股极致的寒意毫无征兆地降临，空气仿佛凝固，流动的灵气瞬间停滞，大殿角落阴影深处，一道身影缓缓凝聚、浮现。\n　　霁清子。\n　　她依旧是一袭银色战铠…但此刻她的周身，无形却磅礴的威压如同即将喷发的火山，让整个大殿的空间都发出不堪重负的细微嗡鸣…殿内的光线在她出现的那一刻，变得黯淡扭曲。\n　　澹台月在那股威压降临的瞬间，身体便微微一僵。她缓缓睁开眼，迎向霁清子那足以冻结神魂的目光，心头凛然。她从未见过霁清子如此愤怒。不…不仅仅是愤怒，那是一种更深的、仿佛某种禁忌被触犯后产生的近乎实质的杀意！\n　　主人怎会如此？你不是一直跟着他的么？霁清子的声音响起，不再是平日的平淡简短，每一个字仿佛都蕴含着极致的危险。\n　　她感应到了穆月那异常低沉与痛苦的心绪，这对霁清子而言，是比宗门被攻破更重要万倍的事情。\n　　澹台月深吸一口气，面对这滔天的压力，她依旧保持着表面的镇定，羽扇轻摇的速度却不自觉地慢了几分。她知道，此刻任何隐瞒或狡辩都是愚蠢的。\n　　公子此次下山，途经一凡人小镇……澹台月声音平稳，将事情的经过原原本本地道出，从遇到苏小芷祖孙，到黑云寨修士欺压，穆月令她给出灵石解围，再到归来时所见惨状，以及穆月下令剿灭黑云寨，最后安葬遗骸，心绪低沉而归。她没有添油加醋，也没有为自己辩解，只是客观陈述。\n　　然而，当她说到那祖孙二人，因穆月给出的一枚下品灵石，被黑云寨修士凌辱虐杀，穆月亲眼所见其惨状时——\n　　轰——！！！\n　　一股无法形容的恐怖杀意，如同实质的海啸，猛地从霁清子身上爆发出来！\n　　这一次，不再是引而不发！整个夺仙宗主殿，乃至周围数座山峰，所有生灵在这一刻都感到了源自灵魂深处的悸动与恐惧！天空之上，阴云汇聚，道道暗紫色的电蛇在云层中游走，仿佛天劫即将降临！\n　　霁清子原本站立之处，空间寸寸扭曲，她的双眸之中，不再是星辰崩灭，而是化作了两轮吞噬一切光线的恐怖黑洞！\n　　没有怒吼，没有质问，只有快！\n　　快到了极致！快到了时间难以理解理解的瞬发！\n　　澹台月甚至没能看清霁清子的动作，只感觉眼前一花，一股根本无法抗拒、仿佛整个天地都向她碾压而来的巨力已然扼住了她雪白的脖颈！\n　　呃啊！\n　　澹台月闷哼一声，整个人被一股无可抵御的力量提离了地面！霁清子的手死死箍住她的咽喉，那力量之大，让她毫不怀疑自己的脖颈下一刻就会像枯枝一样被轻易捏碎！\n　　窒息感瞬间袭来，澹台月绝美的脸庞上浮现出一抹痛苦的红晕，但她那双清澈的眸子，却依旧直视着近在咫尺的、霁清子那双蕴含着毁灭的眼神，没有丝毫畏惧，也没有挣扎。\n　　澹台月…你…想死吗？\n　　霁清子的声音低沉到了极点，每一个字都带着实质般的杀意，冲击着澹台月的神魂。她周身散发的威压，让澹台月这位同样是渡劫期的修士都感到神魂欲裂，澹台月此时才意识到，霁清子的实力究竟恐怖到何种地步！\n　　死亡的阴影笼罩着她，她从未感觉到如此地清晰。\n　　但澹台月的心中，却异常的平静。她看着霁清子，因为窒息，声音有些断断续续，却依旧清晰：霁…清子……若是杀我…能…能让公子……心境稍安…我……我甘愿赴死……\n　　从她追随穆月的那一刻起，她的性命便已不属于自己。若她的死能平息霁清子这尊守护神的怒火，能稍微缓解公子心中的痛，她认为值得。\n　　然而，她话锋微顿，强忍着喉骨的剧痛和神魂的震荡，继续说道：但…此刻……公…公子初经…此变……心神脆弱……需人引…引导……宗门初立强…强敌……环伺……我若死…何人为…为公子……筹谋…你……你吗？还………还是叶……叶琉璃？\n　　她的眼神坚定，没有乞求，只是在陈述一个事实。她不怕死，但现在死，对她的公子来说…弊大于利。\n　　霁清子死死地盯着她，那双黑洞般的眼眸中，毁灭的风暴依旧在疯狂肆虐。掐住澹台月喉咙的手，没有丝毫放松，反而更紧了一分…令澹台月忍不住发出一声痛苦的呻吟，嘴角溢出一丝鲜血。\n　　整个大殿的空气凝固到了极点，时间仿佛停滞。殿外天空的异象愈发恐怖，雷声隆隆，如同天公震怒。\n　　漫长的…如同一个世纪般的几息之后。\n　　霁清子眼中的毁灭风暴，终于稍稍平息了一丝…但那冰冷的杀意却依旧不减，她看着澹台月因窒息和痛苦而苍白的脸，看着她眼中那份坦然赴死却又的光芒。\n　　砰！\n　　霁清子猛地松开了手，澹台月跌落在地，剧烈地咳嗽起来，大口呼吸着空气，雪白的脖颈上留下一道清晰的、触目惊心的青紫色掐痕。\n　　霁清子居高临下地看着她，声音恢复了以往的平淡，却比以往任何时候都更令人心悸：澹台月…你的命暂寄于此，若再让他心伤至此……她没有说完，但那股森然的杀意，已经说明了一切。\n　　说完，霁清子不再看澹台月一眼，身影瞬间消失不见。随着她的离开，殿外天空的恐怖异象也迅速消散，仿佛从未出现过。\n　　大殿内，只剩下澹台月跌坐在地，抚着剧痛的脖颈，望着霁清子消失的方向，眼神复杂难明。她知道，自己在鬼门关前走了一遭，她也知道，经此一事，她与霁清子之间那本就微妙的关系，将变得更加紧张和危险，但为了公子，这一切…都是值得的。\n　　她缓缓站起身，整理了一下略显凌乱的衣裙，擦去嘴角的血迹。目光再次投向穆月所在的内殿方向，眼中闪过一丝决然…红尘劫本就是炼心之火。公子，您必须挺过去。而月儿，会一直陪在您身边，直至…生命的尽头。\n　　第十章:濯尘心\n　　内殿，穆月呆愣愣地在坐在椅子上，手中依旧紧紧攥着那件衣衫。他一动不动，仿佛一尊失去灵魂的雕塑。小芷祖孙惨死的画面，她们生前的音容笑貌，如同梦魇般在他脑海中反复撕扯。那种无能为力的愤怒与愧疚，几乎要将他吞噬。\n　　嗒嗒嗒——\n　　脚步声很轻，几乎微不可闻，但在死寂的殿内却格外清晰。不是月儿那种的轻盈，也不是琉璃那种雀跃，而是一种沉稳的步伐。\n　　穆月没有抬头，他知道是谁。在这个宗门里，是这个脚步声的…只有她。\n　　霁清子停在他面前，没有说话。她没有如往常那般静立，而是缓缓地在他身侧坐了下来，侧着身子把头靠在了穆月的肩上，距离近得穆月能嗅到她身上那股独特的，还夹杂着一丝极淡若有若无的幽香。\n　　她依旧穿着那身便于战斗的银色战铠甲，只是那双平日如同寒星般锐利的双目，此刻却仿佛柔和了许多，只是静静地靠在穆月的肩上。\n　　长久的沉默在两人之间蔓延，但这沉默并不尴尬，反而有一种奇异的安宁。穆月能感觉到她的存在，像是一座沉默的山，隔绝了外界所有的喧嚣与恶意。\n　　终于，穆月带着浓重疲惫和沉重的嗓音说道：清子…你说…我是不是很没用？\n　　霁清子没有立刻回答，她用那异常白皙修长的手指，极其轻柔地握住他的手，这个动作与她平日杀伐果断的形象格格不入，可却带着一种难以言喻的抚慰。\n　　你若无用…我等存在，意义何在？没有华丽的安慰，却比任何话语都更有力量。\n　　穆月身体微微一颤，却没有抬头。他沉默了片刻，又低声道：我只是…看着她们死在我面前…我……\n　　生死轮回，本是常态，特别是在这方世界之中，主人…您也是知道的，不是吗？霁清子的语气平静无波，仿佛在说一件与己无关的事情，但接下来的话，却让穆月心头一震，但令你痛心者，便该死。\n　　她的逻辑简单而直接，她不在乎什么凡人或修士，也不在乎什么因果对错，她在乎的只有他的情绪。谁让他难受，谁就该被抹去。\n　　穆月终于缓缓抬起头，月光下，他的眼眶泛红，脸上还有未干的泪痕，看起来有些狼狈。他看向身侧的霁清子，她正微微侧头看着他，眼神专注，那双深邃的眸子里，清晰地倒映着穆月此刻脆弱的模样。\n　　清子…穆月的声音依旧沙哑，却少了几分死寂，你……你会不会觉得我这样……很软弱？\n　　霁清子看着他，翘了一下嘴角，语气里带上了一丝极淡的、独属于他们两人之间才有的玩笑：那…是自然有点~心伤成这样，不像要做掠夺诸天仙子的人。\n　　……穆月有点无语，什么人啊这是！\n　　不过，这话若是旁人说来，定是嘲讽，但从她口中说出，配合着那几乎难以察觉的别扭的关心，却让穆月莫名地想笑，心中的郁结似乎也散开了一丝。他扯了扯嘴角，露出一个比哭还难看的笑容：是啊……我也觉得挺丢脸的，但…小芷她们…也确实很可怜…不应受到如此对待…\n　　气氛稍稍缓和，穆月深吸一口气，又缓缓吐出，仿佛要将胸中的浊气全部排空。他靠在墙上，仰头看着殿顶的黑暗，眼神逐渐变得幽深。\n　　清子……他忽然问道，声音恢复了冷静，却带着一种冰冷的质感，碧云圣地最强的人，是什么境界？你若是去的话…有几分把握，可以……可以灭了他们？\n　　这个问题石破天惊，但霁清子闻言，脸上却没有丝毫波澜，甚至连眼神都没有变化一下。她只是依然靠着穆月，依然挂着浅笑，她看向穆月，用那低沉而肯定的声音，清晰地说道：\n　　碧云圣地，最强应是其闭关的老祖，渡劫期，具体是何种层次我也不知，不过至于把握……\n　　她顿了顿，语气平淡得如同在讨论今晚的月色：我等三人，任何一人，覆手可灭。\n　　任何一人，覆手可灭！\n　　轻描淡写的八个字，却蕴含着无与伦比的自信与霸气！仿佛威震一方的碧云圣地，在她口中，真的不过是一个随手可以拍碎的土鸡瓦狗！\n　　穆月瞳孔微缩，尽管早知道清子实力深不可测，但亲耳听到她如此评价一个圣地，还是让他心神震撼…这就是小说中有后台的感觉吗？同时也在此刻，一股难以言喻的安心感和黑暗的欲望，也开始在他心底滋生。\n　　覆手可灭吗…？\n　　他闭上了眼睛，脑海中再次闪过小芷和奶奶惨死的画面，闪过这个世界无处不在的压迫与不公。一股暴戾的、想要毁灭一切的冲动，混合着魔种对女人的渴望…开始疯狂地在心底蔓延开来。\n　　过了一会儿…他睁开眼，眼中所有的迷茫都已消失不见，取而代之的是一种冰冷的决断。他看向霁清子，声音平静，却带着不容置疑的命令：\n　　清子。\n　　在。\n　　碧云圣地…便灭了吧。一句简单的判决，却决定了无数人的命运。\n　　霁清子脸上没有任何意外，仿佛早已料到这个结果。她只是微微颔首：都听主人的。\n　　她站起身，重新恢复了那副冷冽杀伐的模样，仿佛刚才流露出的柔和只是错觉。\n　　就在她转身，即将消失的刹那。\n　　穆月忽然又开口:等…等等清子。\n　　霁清子脚步顿住，微微侧首，穆月看着她补充道：灭了之后……记得，把所有那些长得好看女子都给我带回来，特别是……柳云裳的师妹，还有！她的那位师尊！\n　　这不再是出于复仇，而是赤裸裸的掠夺，是魔种本性与他内心黑暗面结合后，产生的占有与践踏欲！他要将碧云圣地所有高高在上的那些人…都全数打落凡尘，成为他泄欲的工具。\n　　她略带一丝玩味的笑容看着穆月道:是，主人。话音落下，她的身影彻底消失在内殿之中，仿佛从未出现过。\n　　内殿重新恢复了寂静，只剩下穆月独自一人，他摊开手掌，看着那件染血的衣裳，眼中带着一丝温情，自言自语道:小芷…奶奶…你们就看着吧…我会用他们的血与骨，替你们铺一条………一条能让你们在九泉之下，稍微安息的路…\n　　第十一章:清断尘寰\n　　碧云圣地——坐落于万顷云海之上，七十二座悬浮仙山衬着中央的主峰碧云峰。峰顶宫殿连绵，瓦片在日照下流淌着七彩的霞光，仙气缥缈。终日里，皆有弟子驾驭飞剑穿梭于各峰之间，讲道论法之声隐隐传来，一派鼎盛仙家气象。\n　　巡山弟子赵明，今日与师兄李锦一同负责巡视圣地外围的迎仙台，这是连接外界与圣地的重要门户，平日里虽少有访客，但规矩森严，不容丝毫懈怠。赵明入门不过十年，堪堪筑基初期，但对圣地充满敬畏与自豪。李锦则是筑基后期，资历较老，神色间带着一丝老练与淡淡的优越感。\n　　赵师弟，打起精神来。李锦脚踏飞剑，目光扫过下方云雾翻涌的深渊，虽说如今修真界太平，可我碧云圣地威名远播，难免有些不开眼的宵小暗中窥探，尤其近日……他话语顿了顿，似想到什么，眉头微皱。\n　　赵乾师兄带队前往那夺仙宗问罪，至今音讯全无，虽有弟子返回，但归来的弟子各个患了失心疯…虽无人敢明言，但底层弟子间已有些许不安的流言。\n　　赵明连忙点头：是，李师兄，我明白。他努力挺直腰板，神识仔细扫过周围每一片云霭。能成为碧云圣地的巡山弟子，对他而言已是无上荣光。\n　　就在此时，一股难以言喻的悸动，毫无征兆地掠过赵明的心头。并非杀气，也非威压，他下意识地抬头望向远天。\n　　只见天际尽头，云层仿佛被一只无形之手轻轻拨开，一道身影，沐浴着清冷的天光，正不疾不徐地踏空而来。\n　　来人速度看似不快，却缩地成寸，前一瞬还在天际，眨眼已能看清轮廓。那是一名女子，身着一身银色战铠，身姿挺拔、如墨色长发仅用一根简单的玉簪束起，面容清冷绝伦，仿佛汇聚了世间寒霜，令人不敢直视。她的手中，并无常见修士的飞剑或法宝，只是随意地垂在身侧。\n　　最让赵明瞳孔骤缩的是，那女子脚下，并非遁光，而是虚空！她就那样一步步行走在苍穹之上，每一步落下，脚下的空间都荡开一圈圈肉眼几乎难以察觉的细微涟漪。\n　　什么人？！！李锦的反应比赵明更快，他立刻催动飞剑，声音带着警惕与一丝色厉内荏的呵斥，此乃碧云圣地！来者止步，通报姓名\n　　那女子仿佛没有听到，甚至连目光都未曾偏移一分，依旧保持着原有的步伐和速度，向着碧云圣地的山门方向走去。她的眼神平静无波，如同两口深不见底的寒潭，倒映着前方的仙山盛景，却无丝毫波澜，仿佛眼前这一方修真圣地，与寻常山川草木并无区别。\n　　这种极致的漠视，比任何嚣张的挑衅更令人心头发寒。\n　　李锦脸色一沉，感觉受到了侮辱，厉声道：装神弄鬼！再不止步，休怪我等不客气！他手捏法诀，腰间一枚玉佩亮起灵光，这是巡山弟子的警报法器，一旦激发，附近巡逻的队伍便会立刻赶来。\n　　然而，那女子依旧置若罔闻。她已行至迎仙台上空，甚至没有低头看一眼下方的两人。\n　　赵明心中那股不安感越来越强，他感受到，这女子所过之处…空气中流动的灵气变得凝滞，连风声都消失了，一种死寂般的压抑感弥漫开来。他下意识地拉了拉李锦的衣袖，低声道：师…师兄，此人……有古怪！\n　　李锦也察觉到了不对劲，对方简直太过从容了！但他身为碧云弟子，骨子里的傲慢让他不愿退缩，尤其是当着师弟的面。他一咬牙，催动飞剑，化作一道凌厉的剑光，直刺那女子后心！这一剑他未尽全力，意在试探和阻拦。\n　　剑光迅疾，眼看就要触及那女子的铠甲。\n　　就在这时，女子终于有了反应。她甚至没有回头，只是随意地抬起左手，伸出两根纤长的手指，对着身后袭来的剑光，轻轻一夹。\n　　叮——一声清脆的声音响起。\n　　那蕴含着筑基后期修士灵力的凌厉剑光，竟被她用两根手指，轻描淡写地夹在了指间！无法前进分毫，也无法后退一寸！\n　　李锦脸色瞬间煞白，这是他的本命飞剑，他瞬间感觉到一股如同深渊般的恐怖力量通过飞剑传来，瞬间禁锢了他全身的灵力！他僵在半空，连一根手指都无法动弹，眼中充满了无尽的惊恐和难以置信！\n　　空手！仅用两根手指！接下他全力一击的飞剑？！这……这怎么可能？！赵明更是吓得魂飞魄散，差点从飞剑上栽下去。\n　　咔嚓！女子的指尖微一用力，那柄品质看起来不俗的飞剑，如同脆弱的冰晶，从被夹住的地方开始，寸寸碎裂，化作一蓬精纯的灵气光点，消散在空气中。\n　　噗！本命飞剑被毁，李锦遭到重噬，猛地喷出一大口鲜血，气息瞬间萎靡下去，身体不受控制地向下跌落。\n　　银色战铠女子这才微微侧首，用那双淡漠的眸子瞥了跌落下去的李锦一眼。那眼神，没有任何情绪，没有杀意，更没有嘲讽，只像是看着一只不小心撞到墙壁的飞虫。\n　　可仅仅是一眼，李锦的身体猛地一僵，眼中的神采彻底黯淡，生命气息如同被风吹灭的烛火，瞬间消散。他的尸体继续向下坠落，消失在茫茫云海之中。\n　　死…死了？筑基后期的李师兄，就这么…死了？赵明大脑一片空白，巨大的恐惧抓住了他的心脏，让他几乎窒息。他眼睁睁看着那银色战铠女子将目光转向了他。\n　　那女子的目光依旧平静，却如利刃般直刺他的神魂深处。赵明感觉自己就像赤身裸体暴露在冰天雪地之中，所有的秘密、所有的恐惧，都被看得一清二楚。\n　　他想逃，想喊，想求饶，却发现自己连发出一个音节都做不到，只能如同待宰的羔羊般，悬浮在空中，瑟瑟发抖。\n　　女子并没有对他出手。她只是看了他一眼，然后便收回了目光，继续迈步，向着碧云圣地的核心区域走去，仿佛刚才只是随手拂去了一粒尘埃。\n　　直到她的身影消失在远方云雾缭绕的仙山之间，那股禁锢赵明的无形力量才骤然消失。\n　　啊——！赵明发出一声凄厉的尖叫，再也无法维持御剑，连同飞剑一起向着下方云海坠去，极致的恐惧，已彻底摧毁了他的心神。\n　　……\n　　战铠女子——霁清子，步伐依旧从容。她穿过一座座悬浮仙山，无视了那些仙山上响起的越来越急促的警报钟声和一道道冲天而起、试图阻拦她的遁光。\n　　面对这直指圣地的威胁，七十二峰的十位炼虚期峰主瞬间汇聚于碧云峰前。他们以自身修为根基，引动圣地万年积累的磅礴灵气，顷刻间布下了万剑戮仙大阵！\n　　刹那间，天地变色！无数道璀璨夺目的剑气自虚空中诞生，纵横交错，编织成一张笼罩方圆百里的死亡之网。剑气嘶鸣之声响彻云霄，符文流转如星河，彻底封锁了霁清子前后左右所有方位，誓要将这入侵者绞杀成虚无！\n　　然而，面对这绝杀之阵，霁清子那清冷的面容上依旧不见半分波澜。她甚至没有放缓脚步，就这么径直一步，踏入了剑气最为密集的大阵核心！\n　　狂妄！！！主持阵眼的一位炼虚后期峰主怒喝，全力催动阵法。万剑齐鸣，如同暴雨倾盆，向着阵中那抹银色身影爆射而去！\n　　但接下来发生的一幕，让所有布阵者肝胆俱裂！\n　　霁清子所过之处，那些足以开山裂海、斩断灵根的恐怖剑气，在靠近她身周三尺之时，竟如同遇到了烈日的冰雪，无声无息地消融湮灭，连一丝涟漪都未能激起。\n　　咔嚓……咔嚓嚓……\n　　伴随着阵阵碎裂声，那些由炼虚峰主们辛苦凝聚、以心神相连的阵基符文，正在逐步瓦解！不过三步迈出，那气势恢宏的万剑戮仙大阵，在一阵剧烈的闪烁后，轰然崩塌！\n　　狂暴的灵气瞬间反噬，十余名炼虚期峰主同时如遭重击，鲜血狂喷地从空中坠落，气息瞬间萎靡，脸上充满了无尽的惊恐与难以置信！\n　　她如同行走在人间的死神，每一步都踏在碧云圣地的心脏上。没有怒吼，没有宣告，只有绝对的、令人绝望的实力碾压。她的目标明确——碧云峰顶，那座最为宏伟的宫殿。\n　　终于，她踏上了碧云峰。\n　　此时，碧云殿深处，一股浩瀚如海的气息冲天而起——当代碧云圣主，大乘圆满的绝顶强者现身于高空。他面容威严，眼神却无比凝重，方才炼虚峰主们联手布下的杀阵被对方如此轻易破去，已让他心中掀起了惊涛骇浪。\n　　阁下究竟是何人？为何擅闯山门，伤我弟子？！碧云圣主喝道，到了他这个层次，更能体会到眼前之人的深不可测，硬拼绝非上策，必须要先弄清楚眼前这名女子的目的！\n　　霁清子终于停下了脚步，站在碧云殿前的巨大广场上，她缓缓抬起眼眸，目光扫过众人，最后了落在碧云圣主身上。\n　　她终于开口，说了踏入碧云圣地以来的第一句话，声音清冷却如同洪钟，清晰地传遍整个峰顶：\n　　夺仙宗，霁清子。\n　　今日奉宗主令，踏平碧云。\n　　话音落下的瞬间，一股浩瀚如星海、恐怖如深渊的威压，以她为中心轰然爆发！\n　　大地寂静，空气中每一缕灵气都变得沉重如铅。下方的碧云弟子，无论修为高低，都在这威压下如负山岳，修为稍弱者直接爆体而亡，稍强者也筋骨欲裂，匍匐在地，连抬头都成为一种奢望！\n　　碧云圣主首当其冲！他感觉仿佛整片苍穹都塌陷下来，狠狠压在他的神魂与肉身上！他大乘圆满的修为，平日里足以傲视群雄，此刻却渺小得如同暴风雨中的一叶扁舟。\n　　这威压……远远超出了大乘！这是……渡劫？！！不…比寻常渡劫更可怕！他心中掀起惊涛骇浪，他一生苦修，历经千劫，才臻至大乘圆满，本以为已是世间顶尖之列，可在此女面前，他感觉自己与那些炼气筑基的弟子并无本质区别！\n　　阁下！碧云圣主强忍着神魂的剧痛，声音嘶哑地开口，试图做最后的努力，万事皆可商……\n　　宗主的代价，便是碧云覆灭。霁清子打断了他，却蕴含着不容置疑的最终判决。\n　　碧云圣主脸色瞬间惨白如纸，对方甚至连谈判的余地都不给！这已经不是挑衅，而是宣判！他明白了，今日之事，无法善了，唯有……拼死一搏！\n　　在碧云圣主的绝望之下，反而激起了他凶性！身为圣主的尊严与守护宗门的责任，让他压下了恐惧。\n　　哪来的魔修！！欺人太甚！碧云圣主怒吼一声，不再试图沟通。他知道，任何神通法术在绝对的实力差距面前恐怕都是徒劳，唯有……\n　　他猛地一拍自己天灵盖，一口淡金色的本命精血喷出，体内千年苦修的道果开始疯狂燃烧！他选择了最极端的手段——燃烧生命本源与道果！换取短暂的、超越极限的力量！\n　　碧云万古，气运加身！以我之血，唤祖剑临！\n　　他双手虚握，燃烧的生命与道果化作一道血金色的光柱冲天而起！圣地深处，一道蕴含着碧云圣地万载气运的虚幻剑影冲破虚空，落入他手中！虽然并非实体，却散发着斩灭神魂的恐怖气息！\n　　这是唯有圣主方可动用的最终禁术，代价便是形神俱灭。\n　　死——！！！！\n　　碧云圣主面目狰狞，将所有的一切都灌注于这道虚幻剑影之中，他以身合剑，化作一道可撕裂天地的金红色长虹，带着同归于尽的灭世之威，直刺霁清子！\n　　这一击，已超越了他自身大乘圆满的极限，威能甚至已经触摸到了渡劫后期的门槛！\n　　面对这凝聚了一宗气运，且燃烧了一位大乘修士一切的舍命一击，霁清子的脸上，终于有了一丝极细微的变化…\n　　不过…这变化并非忌惮，而是一种类似于看到飞蛾扑火般的怜悯与漠然。\n　　她依旧抬起了那只纤尘不染的左手，对着那毁天灭地而来的金红长虹，张开了五指。\n　　接着轻轻一握…时间，仿佛在这一刻定格。\n　　那足以重创甚至灭杀寻常渡劫后期大能的惊天一击，在距离霁清子掌心尚有数丈之遥时，便如同撞上了一堵无形无质的壁垒，无法再前进分毫！\n　　霁清子五指合拢。\n　　噗——\n　　一声轻微得如同烛火熄灭的声响…凝聚了碧云圣主的生命与道果，还有圣地部分气运的金红长虹，直接化作最精纯的能量光点，无声无息地湮灭在虚空之中……\n　　连同一起湮灭的，还有碧云圣主的存在痕迹，霁清子缓缓收回手，仿佛只是拂去了一粒微尘。她的目光，再次投向那象征着碧云圣地权力核心的宏伟宫殿。\n　　就在碧云圣主身形湮灭、天地死寂的刹那，一位长老从残存的人群中冲出，他修为不过化神中期，此刻却因圣主陨落因悲愤而忘却了恐惧，指着霁清子，声音因极致的愤怒而颤抖嘶哑：\n　　魔道！！邪道！！你屠戮生灵，毁我道统，天道不容！你必将永堕炼狱，万劫不复！这声充满绝望与诅咒的怒骂，在死寂的废墟上空显得格外刺耳。\n　　霁清子正准备迈向碧云殿的脚步微微一顿…她缓慢回头，那双眸第一次真正落在了这位长老身上，没有因被辱骂而动怒，也没有丝毫被天道二字所震慑的迹象，反而像是听到了什么极其荒谬可笑的事情。\n　　哦……？魔道？邪道？她重复了一遍这两个词，清冷的声音里带着一丝笑意。\n　　霁清子的目光扫过下方尸横遍野的废墟，扫过那些惊恐无助的弟子，最后重新落回那位长老脸上，语气平淡地开口：\n　　你碧云圣地，为夺矿脉，令流云剑派满门走火入魔。为取炉鼎，让玄阴之女修炼不慎而亡。为争利益，可嫁祸魔道屠人满门。还有……霁清子顿了顿，纵容门下，为一块下品灵石虐杀凡人。每说一桩，她的声音便冷冽一分。\n　　你等行径，与魔何异？甚至更为不堪。至少我等行事，尚算坦荡。\n　　至于天道？呵…霁清子微微抬起下巴，望向那扭曲的天空，仿佛在陈述一个事实。\n　　我早已被天道抛弃，若这天道还没瞎，今日灰飞烟灭的，便该是你等这伪善卑劣之地。\n　　话音落下，她不再看那位因她的言语而浑身颤抖的脸，转身，一步踏出，已至碧云殿那紧闭的巨大门前。\n　　玉手轻按。\n　　轰隆——！\n　　那由万年寒铁混合无数珍稀材料炼制、布下了重重禁制的圣地主殿大门，连同门上的所有阵法符文，在这一按之下，如同沙砾般轰然崩塌，化作齑粉！\n　　尘埃弥漫中，霁清子冷漠的声音再次响起，传遍整个死寂的圣地：\n　　清算，开始。\n　　就在霁清子宣告清算开始的瞬间，一股远比方才碧云圣主更加古老、更加深邃、仿佛与这片天地同寿的恐怖气息，如同沉睡的太古凶兽，自碧云圣地最深处的禁地中轰然苏醒！\n　　嗡——！\n　　天地间发出一声沉闷的巨响，整个碧云圣地残余的七十二峰同时剧烈震颤，天空中，因霁清子威压而扭曲的景象竟被一股柔和却无比磅礴的力量强行抚平，取而代之的是一种如同碧海青天般浩瀚无垠的意境。\n　　一道身影，无声无息地出现在了崩塌的碧云殿上空…此人身着朴素的湛蓝色道袍，须发皆白，面容清瘦，看上去仙风道骨，宛如画中走出的老仙。他的眼神有些浑浊，仿佛沉睡了万载岁月。\n　　他，正是碧云圣地的真正定海神针，已闭关数千载、试图冲击飞升之境的太上长老——玄天老祖！其修为，赫然已至渡劫大圆满，乃是此界真正顶尖的存在之一！\n　　唉……一声悠长而沉重的叹息，蕴含着无尽的沧桑与悲凉，悠悠万载，碧云基业，竟毁于一旦……\n　　他的目光最终落在了殿门前那抹身着战铠的身影上，瞳孔微缩，以他渡劫大圆满的修为，竟也有些看不透此女的深浅！\n　　道友…玄天老祖开口，声音带着一股抚慰人心的力量，试图稳住即将崩溃的局面，老朽玄天，闭关已久，不知门下弟子如何得罪了道友，竟惹得如此雷霆之怒？若有可能，万事皆可商量，我碧云圣地愿付出代价，平息道友怒火，化解这段因果。\n　　他姿态放得很低，丝毫没有因为自身修为而倨傲。到了他这个层次，更明白某些存在的可怕，硬拼实属不智。\n　　霁清子终于转过身，正眼看向这位碧云圣地最后的支柱。她的眼神依旧淡漠，没有因为对方是渡劫后期而有丝毫变化。\n　　你便是此地的老祖？关于你说的代价，方才我已说了。霁清子抱着手说道。\n　　玄天老祖眉头微皱，并非因为这位女子称呼他为老头而气愤，他耐着性子道：道友所指的踏平碧云…是否太过决绝？我圣地传承万载，门下弟子何止千万，其中多有无辜。道友修为通天，何必行此有伤天和之举？不如我碧云圣地献上万年积累的七成资源，并奉上三件镇宗仙器，作为赔罪，如何？\n　　资源，我要。且我家宗主修炼，需特定炉鼎辅助…\n　　霁清子目光如同尺，指向下方那些瑟瑟发抖、容貌姣好的女弟子，以及面无人色的玉衡真人和她的小徒弟苏施语。\n　　将此番符合标准的女子，尽数交出。需面容姣好，身段窈窕，元阴未失或根基尚可者。她特意顿了顿，指向玉衡真人和苏施语，尤其是她二人，柳云裳的师尊与师妹，我家宗主点名要。\n　　她的语气平静得像是在清点货物，内容却霸道淫邪至极！这已不是赔偿，而是赤裸裸的对圣地尊严的践踏，要将圣地最优秀的女子，如同物品般献出！\n　　玄天老祖脸上的平和终于维持不住了，一股怒意在他眼底升腾。他强压着火气，沉声道：道友！此举是否太过？！那些女弟子皆是宗门未来，更何况玉衡乃我圣地长老！如此行径，与魔道何异？！\n　　魔道？霁清子唇角勾起一抹极淡的弧度，重复了之前的话语，你等行事，比魔道更甚。此刻，不过是偿还因果罢了。\n　　她看着玄天老祖，语气没有任何转圜余地：还有，我并非在与你商量，是要求。交出她们，我可允诺，给予你剩余圣地之人一个痛快，留其全尸。这是你等唯一能获得的仁慈。\n　　黄口小儿！！！玄天老祖终于怒极，渡劫大圆满的恐怖威压如同海啸般爆发，与霁清子的气息在虚空中激烈碰撞，引得天地变色，空间震荡！\n　　老夫念你修行不易，一再忍让，你真当我碧云任人宰割不成？！想要带走我圣地弟子，先从老夫的尸体上踏过去！\n　　霁清子对于这滔天怒意和威压，眼神中燃起了一丝几乎不可察觉的兴奋。\n　　看来，你做出了选择。\n　　她不再多言。玉手轻轻抬起，一杆古朴的长枪，无声无息地出现在她手中…一股远比玄天老祖的威压更加纯粹、更加古老、仿佛源自混沌初开的恐怖杀意，锁定了对方。\n　　既然如此，那便……如你所愿。\n　　话音落下，她一步踏出，身影仿佛融入了虚空，下一刻已出现在玄天老祖面前！枪出如龙，枪芒撕裂天地直刺而去，没有多余的言语，战斗在瞬息间爆发。\n　　玄天老祖深知对手恐怖，一出手便是全力！他双手虚抱，身后仿佛浮现出一片浩瀚无垠的碧海青天虚影，那是他将自身道域与碧云圣地万载山河气运短暂融合的体现！渡劫大圆满的磅礴法力如同海啸般奔涌，引动天地法则共鸣。他并指如剑，向前一点。\n　　碧海潮生，一念枯荣！言出法随，只见霁清子周身的空间，时间流速骤然变得混乱诡异！一侧草木疯狂生长，瞬间开花结果又凋零成灰；另一侧则万物凝滞，连飞舞的尘埃都定格在空中！这是触及时间法则的恐怖神通，意在从根源上瓦解对手的生机与存在！\n　　然而，霁清子身处这枯荣交替的诡异力场中心，身形却稳如磐石。周身自然流淌着一层仿佛超脱于时光长河之外的清辉，那足以让大乘期修士瞬间寿元耗尽或永恒凝固的时间乱流，竟未能影响她分毫。\n　　时光小道，也敢班门弄斧。霁清子淡漠开口，手中御龙长枪随意向前一刺。\n　　这一刺，看似平平无奇，却精准地点在了那碧海青天道域与真实世界最脆弱的一个连接点上！\n　　咔嚓！\n　　玄天老祖闷哼一声，身后那浩瀚的碧海青天虚影剧烈晃动，竟浮现出无数蛛网般的裂痕！他引以为傲的道域竟被对方一枪点破！气血翻涌间，他眼中骇然之色更浓。\n　　此女对法则本质的理解，远在我之上！玄天老祖心中巨震，不敢再有丝毫保留。他张口喷出一团源精气，融入破损的道域之中。\n　　万法归墟，天地同悲！\n　　轰隆！破碎的碧海青天虚影骤然坍缩，化作一个吞噬一切光线的漆黑奇点！漆黑奇点带着恐怖的吸力，瞬间降临至霁清子头顶，要将她彻底吞噬、分解！\n　　面对这严阵以待的杀招，霁清子认真了一些。她手腕微转，古朴长枪划出一道玄奥的轨迹，枪尖之上，一点极致的暗金光芒亮起，那光芒并不耀眼，却仿佛是所有黑暗的源头，蕴含着寂灭的真意。\n　　破虚——她轻吐二字，长枪刺向那吞噬一切的漆黑奇点。\n　　没有惊天动地的爆炸，没有能量肆虐的冲击。枪尖与奇点接触的瞬间，那漆黑奇点，无声无息地向内坍缩、湮灭，最终化为虚无。\n　　什…！玄天老祖再次遭受重创，道域被彻底破去，神魂相连之下，他脸色一白，又是一口淡金色的血液喷出，气息瞬间萎靡了一大截！\n　　不可能！！你……你究竟是谁？！你到底是什么境界！！！玄天老祖的声音带着难以置信的颤抖，他的道心在这一刻受到了前所未有的冲击！\n　　霁清子没有回答，她的身影再次模糊，下一瞬已出现在玄天老祖身前，古朴长枪化作万千枪影，每一道枪影都蕴含着不同的法则真意——或是极寒，或是焚天，或是锐利，或是沉重……万千法则，融于一枪之中，如同天地倾覆，将玄天老祖彻底笼罩！\n　　玄天老祖瞳孔收缩，感受到了致命的危机！他狂吼一声，燃烧起所剩不多的生命本源，双手结出无数繁复古老的印诀，周身浮现出层层叠叠的莲花光盾，每一朵莲花都蕴含着一种防御大道的细微神韵！\n　　万法莲台，护我真身！这是他压箱底的保命神通！\n　　轰轰轰轰轰——！\n　　密集如雨打芭蕉的碰撞声响起！万千枪影刺在万法莲台之上，空间成片塌陷，下方的碧云圣地废墟再次遭到毁灭性冲击，无数残存建筑化为齑粉！\n　　起初，万法莲台还能勉强支撑，但霁清子的枪势如同永无止境的狂潮，一浪高过一浪！更可怕的是，每一枪都精准地刺在莲台防御最薄弱流转的节点上！\n　　咔嚓——咔嚓嚓……\n　　终于，在承受了不知多少万次攻击后，最外层的莲花光盾出现了裂痕！裂痕迅速蔓延，如同瘟疫般传染到内层光盾！\n　　玄天老祖脸色惨白，眼中充满了绝望，他感觉到自己的防御正在被迅速瓦解，死亡的阴影从未如此清晰！\n　　噗！\n　　最终，一道凝聚着破法真意的暗金枪芒，穿透了最后一层莲台防御，狠狠地刺入了玄天老祖的胸膛！那枪芒中蕴含的恐怖法则之力瞬间侵入他的四肢百骸，疯狂破坏着他的经脉、丹田乃至神魂！\n　　啊——！玄天老祖发出一声凄厉的惨叫，身体如同断线的风筝般从高空坠落，重重地砸在下方的废墟之中，激起漫天烟尘…\n　　烟尘缓缓散去，只见玄天老祖瘫在一个巨大的深坑底部，道袍破碎，浑身浴血，胸口一个窟窿触目惊心，气息已经微弱到了极点，他那双曾经蕴含着日月星辰的眼眸，此刻只剩下灰败与死寂。\n　　霁清子身影缓缓降下，落在深坑边缘，手持长枪，冷漠地俯视着他。\n　　玄天老祖艰难地抬起头，看着上方那道如同死神般的身影，求生的本能压倒了一切，嘶哑飞速地开口道：\n　　等…等等！！我…我知道！！我知道贵宗主需要什么！元阴炉鼎！绝佳的女子！我碧云圣地有！不…不止有！我还知道哪里有更好的！\n　　霁清子目光淡漠，没有任何表示。\n　　见对方没有立刻下杀手，玄天老祖如同抓住了最后一根救命稻草，急声道：女…女弟子！！！我碧云圣地所有容貌身段上佳的女弟子！包括柳云裳的师妹！还有她的师尊玉衡！老夫亲自出手，将她们修为封禁，洗剥干净，送至贵宗主床榻之前！任凭玩弄！她们皆是元阴未失的绝佳炉鼎，对贵宗主之神功定然大有裨益！！\n　　为了活命，他已然将圣地的尊严、师徒伦常彻底抛诸脑后。下方一些尚未死去的圣地修士听到此言，无一不羞愤欲死，却连发声抗议的力气都没有。\n　　霁清子眼神依旧冰冷，毫无波动，仿佛在听一件与己无关的事情。\n　　玄天老祖见状，心一横，抛出了更重磅的筹码：不…不止如此！老夫修行万载！！结交几位好友，他们的门下或亲眷中，亦有绝世仙子！号称天骄十美！\n　　他生怕霁清子不耐烦，如同一个输红了眼的赌徒，拼命抛出筹码：瑶光圣女宁素心，貌似…貌似是位列天骄十美第七！冰肌玉骨，身负太阴灵体，乃…乃是万年难遇的顶级炉鼎！其圣地老祖瑶光上人与老夫乃莫逆之交，老夫可设局引她出圣地！\n　　还…还有！！还有紫薇道宗宗主夫人云梦瑶！！她虽非十美之列，但姿容气质绝不逊色！\n　　此女虽为人妇，但其道侣早年修炼出错，早已不能人道，云梦瑶至今绝对仍是处子之身！她身负罕见的梦幻仙体！！元阴之纯净磅礴，犹在宁素心之上！更…更妙的是……紫薇宗宗主对其看守极严，视为禁脔却又无法享用，内心早已扭曲！此女深居简出，但我知晓其一处秘密静修之地，可设法引她出来……献给贵宗主！届时，此女一旦征服，其背后牵扯的紫薇道宗，亦可成为贵宗掌中玩物！\n　　对…对…还有！！太虚剑派掌门之女！青莲剑仙…李青璇！玄天老祖仿佛要将所有秘密和盘托出。\n　　此女位列天骄十美第五，剑心通明，气质清冷如仙！乃是无数修士梦寐以求的道侣！其父太虚剑尊与老夫有过命交情，老夫知晓她近期的一次秘密历练的路线和时间！且只有她自己！！若能将其擒获，以贵宗主手段，必能令这朵雪域之花凋零臣服，绝对…绝对妙不可言！\n　　他顿了顿，仿佛为了活命已经彻底抛弃了底线：甚至…依附我碧云圣地的王朝之中，亦有绝色！太玄皇朝的长公主鸾凤！！身负皇室千年罕见的凤髓龙元体质，虽不修仙道，但此女元阴之雄厚…对修炼特殊功法有奇效！此女风华绝代，倾国倾城，若能将其纳入帐中，既享人间绝色，又夺其皇室气运，宗主大人岂不美哉！！\n　　他为了活命，连盟友的徒儿、女儿、凡人甚至是一宗之主夫人都当作交易品，其心性之卑劣，所谓正道领袖的遮羞布，在生死面前被撕得粉碎。\n　　玄天老祖却敏锐地察觉到，周围那冰冷的杀意似乎减弱了一丝。他心中狂喜，以为打动了对方。\n　　但霁清子听完，脸上依旧没有任何表情，只是淡淡地道：你没有资格与我谈条件。\n　　玄天老祖的心瞬间沉到谷底，绝望再次笼罩住了他。就在他万念俱灰之际，脑海中猛地闪过一个极其古老、甚至连他都有些模糊的记忆碎片！那是他早年在一处上古遗迹中，偶然得到的一页残破金箔上记载的零星信息，因其语不详，且与当今修真体系格格不入，一直被他视为无稽之谈。\n　　但此刻为了活命，他管不了这么多了！\n　　他猛如同抓住了最后的希望，急声道：还…还有！还有一个天大的秘密！是另外一个星域！名…名为轮回星！！\n　　当轮回星三个字出口的瞬间，玄天老祖清晰地感觉到，那女子周身的气息，发生了一丝极其细微、却真实存在的波动！那是一种…类似于警惕或是关注的变化？\n　　有戏！！！玄天老祖心中燃起最后的希望之火，急忙道：那金箔上记载模糊，只言片语提到轮回星，说是宇宙深处有轮回现世，其有九大……不，是八大……不对，呃……似是九大星辰，又似是八大星辰环绕，玄奥异常！据说关乎轮回之秘，长生之机，甚至……超脱此界之道！\n　　他其实自己也搞不清楚到底是九大星辰还是八大星辰，那古籍残破不堪，他只是凭记忆模糊描述，希望能引起对方兴趣。但他万万想不到，这个他完全不明所以的轮回星，对于远在夺仙宗的穆月而言，意味着什么！\n　　道友啊道友！！不不不，前辈！！！玄天老祖挣扎着爬起来，跪伏在地，姿态卑微到了尘埃里。\n　　此事千真万确！那古籍虽已毁，但老夫愿以神魂起誓，绝无虚言！只要道友饶我一命，老夫愿将所知一切和盘托出，并全力助贵宗探寻此秘！！！\n　　他紧张地看着霁清子，等待着最终的审判。他已经抛出了所有能抛出的筹码，甚至包括一个他自己都一知半解的古老秘密。\n　　霁清子沉默了片刻，玄关于轮回星…确实触及了一些她也在意的事情，但这轮回星是否真的与主人有某种未知的联系，她同样不知。\n　　良久，她清冷的声音响起：你的命，暂且留下。\n　　玄天老祖闻言，心中狂喜，几乎要虚脱过去。\n　　但，修为需封，随我回宗，面见宗主。若你所言有半句虚假，或那轮回星之秘对我宗无用……\n　　她没有说完，但那股森然的意味，让玄天老祖刚刚升起的一丝喜悦瞬间冻结，连忙道：不敢！绝不敢欺瞒道友，不是！前辈！！一切但凭贵宗宗主定夺！\n　　霁清子不再多言，抬手无数细密的锁链，深入玄天老祖的四肢百骸和元神深处，将其渡劫大圆满的修为彻底封印，此刻的玄天老祖，除了肉身比凡人强横些，已与普通老头无异。\n　　封印完玄天老祖，霁清子目光扫过那些瑟瑟发抖的幸存者。她抬起手，对着虚空轻轻一划。\n　　一道横贯天地的空间裂缝骤然出现，裂缝另一端，隐隐可见夺仙宗的山门景象。\n　　所有符合条件者，自封修为，踏入此门。违令者，死。她清冷的声音传遍整个碧云圣地残骸。\n　　霁清子又看向玄天老祖：至于其他人……\n　　玄天老祖一个激灵，立刻会意，连忙对着下方厉声喝道：圣地弟子听令！今日之祸，乃因果所致！尔等……自行了断吧！可留全尸！\n　　幸存的碧云修士们，早已被吓破了胆，尤其是那些容貌姣好的女弟子，更是面如死灰。在绝对的力量面前，反抗只是徒劳。\n　　一些人在绝望中自封修为，颤巍巍地走向空间裂缝；也有人不甘受辱，试图自爆或逃跑，但皆被霁清子随手一指化为飞灰。\n　　玉衡真人被两位元婴女修搀扶着，她脸色惨白，眼神空洞，昔日的高傲荡然无存，她怎么也没想到，自己会落得如此下场。苏施语还有柳云裳的其它师妹们，更是哭成了泪人…\n　　霁清子如同一位冷漠的监工，看着这些战利品逐一走入空间裂缝，她单手提起虚弱不堪的玄天老祖，一步踏入裂缝之中。\n　　空间裂缝缓缓闭合——\n　　碧云圣地，这座传承万年的仙道巨擘，在半日之内轰然倒塌。而这一切的始作俑者，此刻正带着战利品和一個可能震动世界的秘密…返回夺仙宗。\n　　第十二章:玄天叩山门\n　　夺仙宗，主殿内——\n　　半日时光在沉默中缓慢流淌，穆月依旧坐在椅上，手中的染血衣衫已被他小心地收入怀中，但脸上还残留着一丝未能完全化开的沉郁。\n　　不过，比起刚回来时那种近乎崩溃的死寂，此刻的他，总算恢复了几分生气，他毕竟是穿越者，骨子里带着现代人特有的韧性，悲伤固然真实，但要他一直沉浸在那种情绪里…他也做不到。更多的，是一种深深的疲惫，以及对这个世界操蛋规则的无力吐槽。\n　　唉…所以说穿越也不能乱！尤其是这种高魔高危世界……穆月揉了揉眉心，别人穿越要么龙傲天爽文，要么种田养老，我现在还走的黑化路线，动不动就灭人满门…不过…也是他们活该…这类人，死了自己的良心也不会受到谴责…\n　　他叹了口气，试图将脑海中小芷祖孙惨死的画面驱散，转而思考一些更现实的问题，比如等下还要不要再去对柳云裳发泄一下之类的…穆月正胡思乱想着，试图用这些琐事转移注意力。\n　　突然——\n　　他面前不远处的空间，毫无征兆地发出一声嗤啦的一声！\n　　紧接着，一道漆黑的裂缝凭空出现，一股冰冷的气息从门后涌出…\n　　穆月吓了一跳，可定睛看去，只见清子那熟悉的身影，一步从空间裂缝中迈出，仿佛只是出门散了趟步。\n　　但她的身后，却跟着几个脸色惨白、眼神麻木、修为显然已被封印的女修…看起来仙风道骨却狼狈不堪的白发老头。\n　　霁清子目光扫过穆月，见他虽然神色疲惫，但眼神已恢复清明，不似半日前那般死寂，她的眸中的寒意也微缓和了一丝。\n　　她微微颔首：主人，碧云圣地已平，人已带到。她的汇报简洁得令人发指。\n　　穆月的目光越过她，落在那几个女修身上，这几个女修个个容貌秀丽，身段窈窕，尤其是为首那个美妇人，虽然面色灰败，但眉眼间依稀可见昔日风韵……这应该就是柳云裳的师尊玉衡真人了…旁边那个看起来年纪很轻、瑟瑟发抖的少女，想必就是柳云裳的师妹，另外几位也是各有千秋。\n　　小芷你等着吧，我会让这些女的都尝尝你所受到的痛苦。穆月看着那几名女修心想。\n　　辛苦了…清子。不过此时，穆月强迫自己移开目光，尽量让语气显得平静，然后看向了那个被束缚的老头，这…这位老爷爷是…？\n　　霁清子在一旁道：碧云玄天老祖，他欲献上门下女弟子及所知秘辛，换得一命。\n　　玄天老祖好不容易挣扎着坐起身，一抬头，就看到了坐在上方的穆月。他本以为能让霁清子这等恐怖存在称为主人的，定然是位煞气冲天的魔道巨擘，结果一看，竟是个看起来年纪轻轻、身上毫无灵力波动、眼神里还带着点好奇的年轻人？\n　　这反差有点大，让玄天老祖脑子一时没转过来，但他毕竟是活了万年的老狐狸，不管对方看起来多普通，能让这尊杀神俯首的，绝对是他无法想象的存在！这时的他求生欲瞬间爆棚！\n　　玄天老祖噗通一声就跪了下来，声音带着哭腔和无比的谄媚：老朽玄天，碧云圣地老祖，参见宗主大人！宗主大人神威盖世！英明神武！老朽对宗主的敬仰如同滔滔江水连绵不绝……\n　　穆月：…… 这老头……画风是不是有点不对？说好的渡劫期的大能，仙风道骨，宁折不弯呢？\n　　行了行了，别表忠心了…穆月摆了摆手，说说吧老头，你除了会打架，你还会啥？我夺仙宗可养不起这么多人。穆月琢磨着，总不能让这个渡劫老头去看大门吧？\n　　玄天老祖一听，机会来了！他立刻精神一振，开始推销自己：老朽虽不才，但也修道万载有余，炼丹、炼器、阵法、符箓，都有涉猎！但老朽最擅长的就是……呃…擅长为宗主大人甄选优质的女……咳咳，炉鼎！\n　　他一边说，一边偷偷观察穆月的脸色，见穆月似乎没有反感，随即带着一种男人都懂的语气道：宗主大人，您别看老朽年纪大，这眼光可是毒得很！您看这玉衡长老，虽然年纪稍长，但风韵天成、风韵绝佳！又是柳云裳的师尊，这身份……嘿嘿，别有一番滋味不是？还有这苏施语，您感受感受！元阴充沛！绝对是上上之品！\n　　他开始喋喋不休地介绍起来，从身材相貌到灵体特质，言辞露骨、态度卑微得让穆月听得目瞪口呆……那几个被点名的女修更是羞愤欲死，恨不得找个地缝钻进去。\n　　等…等等！停下！穆月终于忍不住了，打断了他，我说老爷爷…啊不…玄天老祖吧？你好歹也是个渡劫期大能，你别说了…我可不想你来教我如何上她们…可尬死我了…他还是有点不能接受，这个老家伙居然是个渡劫大能……\n　　玄天老祖脸上毫无愧色，反而一副理所当然的样子：宗主此言差矣！在老朽心中，宗主的伟岸身影早已刻进老朽的灵魂！！能为宗主效劳，是老朽八辈子修来的福分！只要宗主喜欢，莫说这些！什么人妇、女儿、公主、圣女…个个都是绝色！！各个都……玄天老祖依然滔滔不绝地说着。\n　　穆月听得满头黑线，内心疯狂吐槽：这天骄十美是什么鬼？哦…好像之前看月儿撰写过的排行榜里有…不过…他刚才说的…信息量有点大啊…等等，他怎么知道我好这口？不对！！一定是魔种的影响！对，肯定是这样！！\n　　他直接出声打断了玄天老祖并摆了摆手：行了行了，那些日后再说…清子说你还有个什么秘密？赶紧说，如果说得好，我就给你安排工作岗位。\n　　玄天见穆月开始失去兴趣，随即又道：对…对宗主！！老朽早年于星骸遗迹得金箔古籍，古籍中记载一奇异星象——有巨星悬空，周有九大又或八大星辰环绕，轨迹玄奥！\n　　穆月漫不经心地听着，心想这修仙界天文还挺发达…玄天紧接着道：\n　　而那星球，据说蕴含轮回之奥秘！名之为…轮回星！！\n　　穆月下意识地随口重复：哦...轮回星啊...\n　　穆月带着一丝调侃，不是我说你啊老头…你们这修仙界的设定还挺有模有样呀？你知不知道在我看的小说之中，这轮………\n　　话音未落，穆月整个人突然愣住了。\n　　他的眼睛猛地瞪大，那漫不经心的表情瞬间凝固，取而代之的是极致的震惊和难以置信！ 你……你说什么？！！什么星？！！！\n　　穆月的声音陡然拔高，因为激动而尖锐颤抖，轮回星？！你确定是这个名字？！环绕的是星辰？？行星？？九颗还是八颗？！古籍在哪？！快说！！\n　　他从椅子上弹起，一个箭步冲到玄天面前，双手死死抓住老者的衣领，眼中迸发出骇人的光芒。\n　　玄天被这突如其来的剧变吓得魂飞魄散，还以为自己说错了什么，战战兢兢地重复道：是…是轮回星啊宗主！老朽在一处上古遗迹的古籍中看到的，说其周有九大……呃，也可能是八大星辰环绕，玄奥无比，关乎轮回之秘……\n　　九大？八大？穆月的心脏狂跳起来！是了！是了！冥王星是否被算在内的问题！这个世界的人搞不清楚太阳系行星数量的变化，这反而印证了信息的古老和可能指向地球！\n　　他强行压下心中的惊涛骇浪，努力让自己的表情恢复平静，但微微颤抖的手指还是暴露了他内心的不平静。他尽量用平缓的语气问道：关于这轮回星，你还知道什么？那古籍在哪？？\n　　玄天老祖见穆月对这个秘密感兴趣，心中大喜，连忙道：古籍早已风化毁损，老朽…也只记得这些碎片信息。只知轮回星非同小可，似乎与超脱此界有关！老朽愿竭尽全力，为宗主探寻此秘！\n　　穆月沉默了，这个消息对他而言，冲击力太大了！地球…家乡…穿越的真相，回归的可能……无数念头在他脑海中翻腾，不过此时，他需要时间消化。\n　　他看了一眼跪在地上的玄天老祖，又看了看旁边那几个神色凄惶的女修…以及始终静立一旁清子，他忽然觉得有些头疼。\n　　如何处理这些人，也是个问题…全杀了？似乎有点浪费…这些新鲜的肉便器都还没享受过呢……尤其是这个玄天老祖，可能还知道更多关于轮回星的线索…留着？又该如何安置？\n　　穆月揉了揉太阳穴，目光落在玄天老祖身上，忽然灵光一现:玄老啊……\n　　老朽在！玄天老祖一个激灵，应得无比响亮。\n　　这样，我们商量个事，看着你现在修为已经被清子封了吧？这样，一会儿我让清子把它给取消了…你可以在我宗里继续修行…穆月顿了顿\n　　可我这夺仙宗呢…初创不久，百废待兴，尤其这后勤保障啊……唉！！穆月故作纠结地说道。\n　　？？？玄天老祖何等精明，怎会不知道他的意思！后勤保障？我吗？渡劫期大圆满的后勤？\n　　不过看到旁边那道双眸冷到极致的银铠杀神，仿佛再慢一刻没有回答，自己就会被这个魔头直接捅烂！\n　　玄天老祖毫不犹豫：宗主放心！老朽虽修为不济，但打理俗务、管理后勤的经验还是有的！愿为宗主分忧，将这宗门上下打理得井井有条！无论是膳食、洒扫、物资调配，老朽定当鞠躬尽瘁！\n　　让他一个渡劫期大能去管后勤？这简直是奇耻大辱！！但玄天老祖脸上没有丝毫不愿，能活下来，还能有点用处，对他来说就是最好的结果了，至于面子？那是什么？能吃吗？\n　　穆月被他这反应逗乐了，心中的阴霾也散去了少许，他点了点头：行，那以后宗门的杂事，就交给你统筹了。先从…先从厨房做起吧！熟悉熟悉业务…对了，我今晚想吃点有味道的，就好像什么五花肉啊……你可明白？\n　　玄天老祖愣了一下，随即狂喜叩首：明白！明白！老朽定让宗主满意！老朽早年游历时，曾学过几手凡间厨艺，这就去准备！说罢，他竟然真的爬起来，屁颠屁颠地就想往殿外跑，去找厨房在哪里，那积极劲儿，看得穆月又是一阵无语。\n　　等等！穆月叫住了他，指了指那几个女修，把她们也带下去，关进颠鸾阁中，嗯…不过你应该不知道在哪儿，你就叫月儿带你去吧。月儿现在应该还是在外面，你跟她说一声就行，就说是我说的。对了，没有我的命令，不许任何人打扰，包括琉璃那丫头。他得防着叶琉璃把她们当成新玩具给烂了。\n　　是！宗主放心！玄天老祖领命，对着曾是他碧云圣地的弟子喝道：都跟我来！以后要谨守本分，用身体侍奉好宗主！！玄天俨然已经进入了后勤总管兼的角色。\n　　看着玄天老祖领着那几个欲哭无泪的女修离开大殿，穆月长长地舒了口气，感觉像是打完了一场心累的仗…他转头看向一直沉默的霁清子，无奈地笑了笑：清子，你说……我这宗主当得，是不是越来越像反派大魔王了？连后勤总管都是渡劫期大能…\n　　霁清子看着他，脸上浮起了一丝笑意：主人喜欢便好。\n　　穆月：……… 好吧，这很清子。\n　　碧云圣地的覆灭，小芷的悲剧…轮回星的消息…这一切都像是一块块沉重的拼图，将他推向一个未知的方向。\n　　轮回星…地球……我真的能找到回去吗？可是…这里还有这么多美女还没…害！他喃喃自语，眼神中充满了迷茫与渴望…",
    "tag": ["强奸", "凌辱", "古风", "仙侠"]
  },
  {
    "name": "Charlie",
    "author": "ghi",
    "content": "Charlie faced challenges that would break most...",
    "tag": ["Inspiration"]
  }
]